pageTitle=Einverst\u00E4ndnis in die Forschung

login=einloggen
logout=ausloggen

login.username=Nutzername
login.password=Passwort

# General
consent=Einwilligung
uploadData=Daten hochladen
gettingConsent=Einverst\u00E4ndnis einholen
dataFile=Datei Hochladen
fax=Fax

action.requiredFieldMessage=Dieses Feld muss ausgef\u00FCllt werden.
select.emptyOption=--
clickForMoreInfo=Klicken Sie hier f\u00FCr weitere Informationen

button.signIn=Einloggen
button.submit=Abschicken
signIn.plc=Loggen Sie sich mit Ihrem \u201EPortal Legal Consent\u201C-Nutzernamen ein.


# Table of Contents
toc=Inhaltsverzeichnis
toc.summary=Zusammenfassung
toc.purposeOfTheStudy=Zweck dieser Studie
toc.procedures=Abl\u00E4ufe
toc.risksAndDiscomforts=Risiken und Unannehmlichkeiten
toc.newInformation=Neue Informationen
toc.benefits=Nutzen
toc.costs=Kosten
toc.paymentForParticipation=Bezahlung f\u00FCr Teilnahme
toc.alternativeTreatment=Alternative Behandlung
toc.confidentiality=Geheimhaltung
toc.compensationForInjury=Verletzungsentsch\u00E4digung
toc.voluntaryParticipationAndWithdrawl=Freiwillige Teilnahme und R\u00FCcktritt
toc.SourceOfFundingForTheStudy=Finanzierungsquelle f\u00FCr diese Studie
toc.questions=Fragen
toc.consent=Einverstä\u00E4ndniserkl\u00E4rung

# Menu
menu.getInformed=INFORMIEREN SIE SICH
menu.welcome=Wilkommen
menu.termsOfUse=Nutzungsbedingungen f\u00FCr Forscher
menu.grantRights=Rechte Gew\u00E4hren
menu.watchVideo=Video ansehen
menu.checkpoint=Kontrollpunkt
menu.acknowledgeUnderstanding=Verst\u00E4ndnis best\u00E4tigen

menu.consentToResearch=WILLIGEN SIE IN DIE FORSCHUNG EIN
menu.consentForm=Einverst\u00E4ndnis Formular
menu.generateId=Erstelle ID

menu.uploadYourData=LADEN SIE IHRE DATEN HOCH
menu.userProfile=Nutzerprofil
menu.signIn=Anmelden
#uploadData - see above

# Upload Data Page
uploadData.takeOurSurvey=Nehmen Sie an unserer Umfrage teil
uploadData.surveyDetail=Vielen Dank, dass Sie uns durch Ihre Teilnahme am Alphatest dabei unterstu\u0308tzen, unseren Prozess zur informierten Einwilligung zu verbessern. So schnell lassen wir Sie jedoch nicht davonkommen. Bitte nehmen Sie an der unten verlinkten Umfrage teil (sie dauert nur ein paar Minuten), so dass wir erfahren, an welchen Stellen wir Verbesserungen vornehmen mu\u0308ssen. Diese Daten gehen in unsere Einsendung an die notwendigen Datenschutz- und Ethikkommissionen ein, weshalb es sehr wichtig ist, dass Sie an der Umfrage teilnehmen.
uploadData.uploadYourData=Laden Sie Ihre Daten hoch
uploadData.uploadYourDataDetail=Wa\u0308hlen Sie eine Datei auf Ihrem Computer aus, die Sie hochladen mo\u0308chten. Sie ko\u0308nnen Genotyp-Daten von perso\u0308nlichen Genom-Dienstleistern (wie zum Beispiel von 23AndMe, Navigenics, deCODEme und anderen) oder medizinische Daten wie jene von Blue Button, My Family Health Portrait oder andere elektronische Gesundheitsdaten hochladen.
uploadData.confirmationMessage=german48
uploadData.done=erledigt
uploadData.todo=noch zu tun
uploadData.file=Datei
uploadData.source=Quelle
uploadData.version=Version
uploadData.uploadedDate=Datum
uploadData.dataFile=Wa\u0308hlen Sie die Datei aus, die Sie hochladen mo\u0308chten
uploadData.dataContained=In der Datei enthaltene Daten
uploadData.tagsOptional=Kennzeichnung (optional)
uploadData.enterTags=Geben Sie alle Stichwo\u0308rter ein, die Ihnen einfallen, und trennen Sie sie durch Kommata.
uploadData.fileComments=Notieren Sie alles Andere, was Sie uns in Bezug auf diese Datei mitteilen mo\u0308chten

# Registration Complete Page
complete.profile=Ihr Nutzerprofil wurde angelegt
complete.lastStep=Der letzte Schritt besteht darin sich in ihr Nutzerkonto einzuloggen und Ihre Daten hochzuladen. Bitte verwenden sie den Nutzernamen und das Passwort welches Sie auf der vorherigen Seite angegeben haben.
complete.logIn=Loggen Sie sich bitte jetzt ein um Daten hochzuladen

# Generate ID
generateId=Erstellen Sie Ihre \u201ESage Commons\u201C-Identifikationsnummer
generateId.dataCollect=Die Informationen, die Sie auf dieser Seite eingeben, werden dazu verwendet eine einzigartige Identifikationsnummer zu erstellen, die Sie nutzen ko\u0308nnen, um auf Ihr Profil zuzugreifen. Sie beno\u0308tigen diese Identifikationsnummer, wenn Sie zuru\u0308ckkehren, um Ihren Datensatz zu aktualisieren, Ihre Profileinstellungen zu a\u0308ndern oder von der Studie zuru\u0308ckzutreten.

patientDemographics.firstName=Vorname
patientDemographics.birthName=Geburtsname
patientDemographics.birthPlace=Geburtsort
patientDemographics.birthCountry=Geburtsland
patientDemographics.birthDate=Geburtsdatum

# Register
register=Nutzerprofil
register.setup=Erstellen Sie Ihr Nutzerprofil und legen Sie Anmeldeinformationen fest
register.repeatPassword=Passwort wiederholen
register.repeatEmail=E-Mail-Addresse wiederholen
register.challengeQuestion=Frage
register.challengeAnswer=Antwort

date=german
user.firstName=Vorname
user.lastName=Nutzername
user.fullName=Vollst\u00E4ndiger Name
user.username=Nutzername
user.password=Passwort
user.email=E-Mail-Addresse

# Step 1
step1.header=Dies ist ein komplizierter Prozess. Sie werden drei Abschnitte durchlaufen.
step1.first=Erstens
step1.second=Zweitens
step1.third=Drittens
step1.first.text=Sie interagieren mit den Kernideen der informierten Einwilligung f\u00FCr die "Sage Commons".
step1.second.text=Sie lesen die Vereinbarung \u00FCber die informierte Einwilligung und unterzeichnen sie auf digitalem Wege.
step1.third.text=Sie k\u00F6nnen mit der Teilnahme an der \u00F6ffentlichen Genomforschung beginnen, indem Sie Daten hochladen.
step1.submit=Ich verstehe und m\u00F6chte fortfahren

#Step 3
step3.termsOfUse.pre=Wir stellen Forschern folgende
step3.termsOfUse=Nutzungsbedingungen
step3.termsOfUse.post= die entweder auf der Seite, die Ihre Daten zur Verfu\u0308gung stellt, sichtbar sein oder aber von denjenigen, die auf Ihre Daten zugreifen, auf digitalem Wege unterschrieben werden mu\u0308ssen.
step3.reidentify.pre=Versuchen Sie nicht mich zu
step3.reidentify=re-identifizieren
step3.reidentify.post=.
step3.dontharm.pre=
step3.dontharm=Schaden Sie mir nicht
step3.dontharm.post=.
step3.share.pre=Machen Sie Ihre auf meinen Daten basierende
step3.share=Forschung o\u0308ffentlich uneingeschra\u0308nkt zuga\u0308nglich
step3.share.post=.
step3.limits=Die Wirksamkeit von Nutzungsbedingungen ist jedoch begrenzt, und es gibt keine Garantie, dass Nutzer die oben genannten Bedingungen respektieren. Bitte sehen Sie sich im na\u0308chsten Schritt des Einwilligungsprozesses auf jeden Fall das gesamte Video an \u2013 es ist entscheidend, dass Sie diese Erwa\u0308gungen verstehen, wenn Sie eine informierte Einwilligung abgeben und an der o\u0308ffentlichen Genomforschung teilnehmen.
step3.submit=Ich verstehe
step3.yourRequests=Your Requests
step3.yourRequests.text=By signing up for the Portable Consent process, you're signing up for a system that is a 'commons' - meaning that while you've granted some rights in the previous phase of the consent process, you're going to reserve some rights as well. These are behaviors you can request, and they'll be implemented via 'terms of use' - a contract that researchers will have to sign to gain access to the system. You can read more about the terms of use below.
step3.reidentification=Re-Identifizierung
step3.reidentification.text=Wir lernen sehr schnell, dass es dank leistungsstarker Computer und guter Mathematiker zunehmend einfacher ist, Menschen innerhalb gro\u00dfer Datens\u00E4tze eindeutig zu identifizieren. Eine Re-Identifizierung zu verhindern stellt oftmals eines der Hauptziele einer Einverst\u00E4ndniserkl\u00E4rung im traditionellen Kontext dar. Re-Identifizierung bedeutet, dass jemand herausfindet, dass ein bestimmter Genotyp oder bestimmte Gesundheitsdaten im CGR-System Ihnen geh\u00F6ren, und dass er diese Daten entsprechend mit Ihrem Namen, Ihrer E-Mail-Adresse oder anderen Informationen verkn\u00FCpft, anhand derer Sie direkt identifiziert werden k\u00F6nnen. Forscher verpflichten sich vertraglich dazu, Sie auch dann nicht zu identifizieren, wenn sie dazu theoretisch in der Lage sind.
step3.harmPrevention=Schadensvermeidung
step3.harmPrevention.text=Die Schadensvermeidung ist ein anderes Hauptziel von Einwilligungsprozessen. Es gibt viele eingebildete \u2013 und tats\u00E4chliche \u2013 Gef\u00E4hrdungen, wenn es um \u00F6ffentliche oder allgemein zug\u00E4ngliche genomischer Daten geht. Informationen bez\u00FCglich Ihres gesundheitlichen und genomischen Hintergrundes k\u00F6nnten von jemandem genutzt werden, um Ihre Vaterschaft oder andere Merkmale Ihrer Familienanamnese als falsch darzustellen oder Behauptungen aufzustellen, die Auswirkungen auf Ihre Besch\u00E4ftigung, Versicherung oder andere Finanzdienstleistungen haben oder Verwandte belasten. Dar\u00FCber hinaus kann eine solche Person synthetische DNA generieren und als Beweismittel platzieren oder die Wahrscheinlichkeit f\u00FCr das Auftreten einer Krankheit, f\u00FCr die es keine Behandlung gibt, offenbaren. Forscher verpflichten sich vertraglich dazu, Ihnen auch dann keinen Schaden zuzuf\u00FCgen, wenn sie die M\u00F6glichkeit dazu haben (falls sie beispielsweise bei einer Versicherung arbeiten).
step3.sharing=Recht auf Wiederverwendung bzw. Weitergabe
step3.sharing.text=Informationen k\u00F6nnen genauso wie andere digitale Daten wie zum Beispiel Musik oder eBooks (elektronische B\u00FCcher) auf einfachem Wege wiederverwendet werden, wenn sie sich einmal in einer Online-Datenbank befinden. Die Kontrollen bez\u00FCglich der Wiederverwendung und Weitergabe sind umfangreich, schwierig anzuwenden, kostenintensiv und funktionieren oftmals nicht (oder bestenfalls nur im Umgang mit netten Menschen und nicht in Bezug auf diejenigen, die aktiv nach einem Weg suchen, um um jeden Preis eine Kopie zu bekommen). Aus diesem Grund implementieren wir keine komplizierten Kontrollen bez\u00FCglich der Wiederverwendung von Daten sondern gestatten sie sogar unter bestimmten Umst\u00E4nden. Ein qualifizierter Forscher, der auf Ihre Daten zugreift, erh\u00E4lt das Recht, diese weiterzugeben - jedoch nur an jemandem, der den Systembedingungen zugestimmt hat: Studienteilnehmer d\u00FCrfen nicht re-identifiziert werden, es darf niemandem geschadet werden, Ergebnisse m\u00FCssen f\u00FCr alle zug\u00E4nglich ver\u00F6ffentlicht werden \u2013 und im Gegenzug d\u00FCrfen die Daten an niemanden weitergegeben werden, der diesen Richtlinien nicht ebenfalls zugestimmt hat. Eine Nichteinhaltung der Richtlinien entspricht einer Berufss\u00FCnde, die einem Plagiat gleichkommt.
step3.termsOfUse.text=Unter Nutzungsbedingungen versteht man die Regeln und Vorschriften des CGR-Systems. Sie sind Bestandteil eines Vertrages, dem Forscher zustimmen m\u00FCssen, um Zugriff auf Ihre Daten zu erhalten. Diese Regeln sind f\u00FCr den Forscher, der Sie unterschreibt, rechtsverbindlich. Wenn Sie schon einmal Seiten wie eBay oder PayPal benutzt haben, so haben Sie eine Webseite genutzt, die Nutzungsbedingungen anwendet, um den Gemeinschaftssinn und den Zusammenhalt seiner Nutzergemeinschaft zu st\u00E4rken. Wenn ein Forscher gegen die Nutzungsbedingungen verst\u00F6\u00dft, nehmen wir diese Verst\u00F6\u00dfe sehr ernst. Wir behalten uns das Recht vor, die Nutzerkonten von Forschern, die den Nutzungsbedingungen zuwiderhandeln, zu sperren und weitere Ma\u00dfnahmen zu ergreifen.

#Step 4
step4.rights.pre=Folgende Rechte ra\u0308umen Sie
step4.rights.a=qualifizierten Forschern
step4.rights.post=ein:
step4.rightToResearch.pre=Das Recht, meine Daten  
step4.rightToResearch.a=fu\u0308r Forschungszwecke
step4.rightToResearch.post= zu nutzen.
step4.rightToRedistribute.pre=Das Recht, meine Daten
step4.rightToRedistribute.a=weiterzugeben 
step4.rightToRedistribute.post=.
step4.rightToPublish.pre=Das Recht, 
step4.rightToPublish.a=Forschungsergebnisse zu vero\u0308ffentlichen
step4.rightToPublish.post=, die auf meinen Daten basieren.
step4.rightToCommercialize.pre=Das Recht,
step4.rightToCommercialize=Produkte zu kommerzialisieren
step4.rightToCommercialize.post=, die auf der Forschung an meinen Daten basieren.
step4.allBoxes=Um zum na\u0308chsten Schritt des Einwilligungsprozesses zu gelangen, mu\u0308ssen alle Ka\u0308stchen markiert sein.
step4.submit=Weiter
step4.qualifiedResearchers=Qualifizierte Forscher
step4.qualifiedResearchers.text=Forscher, die sich f\u00FCr den Zugriff auf die von Ihnen zur Verf\u00FCgung gestellten Daten qualifiziert haben, haben zuvor einen Prozess durchlaufen, der sicherstellt, dass es sich bei ihnen um reale Personen handelt \u2013 und nicht um Softwareprogramme (sog. Robots), die Spam an Ihr Postfach schicken. Diese Forscher haben zuvor den Nutzungsbedingungen zugestimmt und sich damit einverstanden erkl\u00E4rt, Sie pers\u00F6nlich nicht zu identifizieren, Ihnen keinen Schaden zuzuf\u00FCgen und Ihre Daten nicht an Dritte weiterzugeben, die nicht ebenfalls die Nutzungsbedingungen akzeptiert haben. Wir erwarten, dass eine Zuwiderhandlung in Bezug auf diese Regelungen als Berufss\u00FCnde \u00E4hnlich einem Plagiat betrachtet wird. Dies ist hinsichtlich der Qualifizierung einer Person eine niedrige H\u00FCrde, da wir vielen unterschiedlichen Forschern die Nutzung der Daten aus der gemeinsamen Genomforschung erm\u00F6glichen m\u00F6chten. Wir werden die Risiken im weiteren Verlauf n\u00E4her erl\u00E4utern, da es wichtig ist, dass Sie sie verstehen. Indem wir die Qualifikationsvoraussetzungen niedrig halten, erh\u00F6hen wir die Anzahl der Forscher \u2013 es ist jedoch jederzeit m\u00F6glich, diese Untergrenze anzuheben, falls wir \u2013 und Sie \u2013 der Meinung sind, dass dies notwendig ist.
step4.rightToResearch=Recht auf Forschung
step4.rightToResearch.text=Forschung ist ein weitgefasster Begriff. Sowohl das Herumstochern in Datens\u00E4tzen, um zu sehen, was funktioniert, als auch die Verwendung von Daten im Zuge einer gro\u00dfangelegten klinischen Studie k\u00F6nnen als Forschung betrachtet werden. Wir definieren Forschung im Wesentlichen als Verwendung Ihrer Daten, um mehr \u00FCber die Biologie, Gesundheit und weitere Bereiche herauszufinden. Hierbei geht es darum, datengest\u00FCtzte Fragen zu stellen bzw. Daten f\u00FCr die Formulierung neuer Fragen zu nutzen. Dar\u00FCber hinaus geht es nat\u00FCrlich auch darum, neue Daten  (neue Informationen, die oftmals als Annotationen bezeichnet werden) hinzuzuf\u00FCgen, die Ihren Daten in einen Zusammenhang setzen und sie f\u00FCr den \u00DCbergang von reinen Daten zu Wissen n\u00FCtzlicher gestalten. Der Verkauf Ihrer Daten als eigenst\u00E4ndiges Produkt z\u00E4hlt hingegen nicht zur Forschung \u2013 Ihre Daten werden im CGR-System zu jeder Zeit allen Menschen \u2013 auch Ihnen selbst \u2013 zur Verf\u00FCgung gestellt.
step4.rightToRedistribute=Recht auf Wiederverwendung bzw. Weitergabe
step4.rightToRedistribute.text=Informationen k\u00F6nnen genauso wie andere digitale Daten wie zum Beispiel Musik oder eBooks (elektronische B\u00FCcher) auf einfachem Wege wiederverwendet werden, wenn sie sich einmal in einer Online-Datenbank befinden. Die Kontrollen bez\u00FCglich der Wiederverwendung und Weitergabe sind umfangreich, schwierig anzuwenden, kostenintensiv und funktionieren oftmals nicht (oder bestenfalls nur im Umgang mit netten Menschen und nicht in Bezug auf diejenigen, die aktiv nach einem Weg suchen, um um jeden Preis eine Kopie zu bekommen). Aus diesem Grund implementieren wir keine komplizierten Kontrollen bez\u00FCglich der Wiederverwendung von Daten sondern gestatten sie sogar unter bestimmten Umst\u00E4nden. Ein qualifizierter Forscher, der auf Ihre Daten zugreift, erh\u00E4lt das Recht, diese weiterzugeben - jedoch nur an jemandem, der den Systembedingungen zugestimmt hat: Studienteilnehmer d\u00FCrfen nicht re-identifiziert werden, es darf niemandem geschadet werden, Ergebnisse m\u00FCssen f\u00FCr alle zug\u00E4nglich ver\u00F6ffentlicht werden \u2013 und im Gegenzug d\u00FCrfen die Daten an niemanden weitergegeben werden, der diesen Richtlinien nicht ebenfalls zugestimmt hat. Eine Nichteinhaltung der Richtlinien entspricht einer Berufss\u00FCnde, die einem Plagiat gleichkommt.
step4.rightToPublish=Recht auf Ver\u00F6ffentlichung
step4.rightToPublish.text=Die meisten traditionellen Forscher sind auf der Suche nach Entdeckungen, die sie in wissenschaftlichen Fachzeitschriften ver\u00F6ffentlichen k\u00F6nnen. Dies ist eine jahrhundertealte Form der Wissensverbreitung, die insbesondere durch das Internet nachhaltig vorangetrieben wird. Wir sorgen lediglich daf\u00FCr, dass dieses Recht auf Ver\u00F6ffentlichung eindeutig festgelegt ist \u2013 und dass sowohl Sie als auch Forscher dar\u00FCber informiert sind. Gleichzeitig gibt es jedoch auch eine Bedingung \u2013 alle Publikationen m\u00FCssen Ihnen und der restlichen Welt unter \u201EOpen Access\u201C-Konditionen zur Verf\u00FCgung gestellt werden, also f\u00FCr jedermann einsehbar sein. Im n\u00E4chsten Abschnitt erfahren Sie mehr dar\u00FCber.
step4.rightToCommercialize=Recht auf kommerzielle Nutzung
step4.rightToCommercialize.text=Einer unserer Hauptgr\u00FCnde f\u00FCr die Durchf\u00FChrung der PLC-Studie ist die zu geringe Zahl der Angebote im Gesundheitswesen \u2013 neue Therapien und Medikamente, neue Diagnosemethoden und Softwareprogramme, die sicherstellen, dass wir gesund bleiben, und uns auch anderweitig helfen. Es ist unser erkl\u00E4rtes Ziel, CGR (Common Genomic Research \u2013 die gemeinsame Genomforschung) zur Grundlage f\u00FCr alle neuen Produktentdeckungen zu ernennen. Dies bedeutet, dass Sie Forschern, die Entdeckungen machen, das Recht einr\u00E4umen, diese in Produkte zu verwandeln, ohne dass Sie im Gegenzug pers\u00F6nlich von diesen Produkten profitieren. Zu Produkten z\u00E4hlt alles, was sich aus Ihren Daten generieren l\u00E4sst: Medikamente, Diagnosemethoden, Softwareprogramme, Ger\u00E4te und mehr, und viele dieser Produkte werden bei Markteinf\u00FChrung etwas kosten. Produkte und Ihre Daten sind jedoch nicht identisch, und entsprechend werden Ihre Daten jederzeit kostenfrei zur Verf\u00FCgung stehen.

#Step 5
step5.video.url=https://player.vimeo.com/video/37704392?api=1&player_id=ctrvideo&title=0&byline=0&portrait=0
step5.mustWatchVideoCompletely=Sie mu\u0308ssen das Video bis zum Ende ansehen.
step5.mustWatchVideo=Sie mu\u0308ssen dieses Video bis zum Ende ansehen, um zum na\u0308chsten Prozessschritt zu gelangen.
step5.submit=Weiter

#Step 6
step6.dontKnowEnough=\uFFFCWenn Sie das Gefu\u0308hl haben, noch nicht genu\u0308gend Informationen u\u0308ber die o\u0308ffentliche genetische Forschung erhalten zu haben, um fortfahren zu ko\u0308nnen, oder wenn Sie sich aufgrund der erhaltenen Informationen unwohl fu\u0308hlen, ist jetzt der geeignete Zeitpunkt, um diesen Prozess abzubrechen.
step6.backToSage=Bitte bringen Sie mich zur Webseite von Sage Bionetworks zuru\u0308ck
step6.backToPublicGenetics=Bitte zeigen Sie mir Informationsquellen zur o\u0308ffentlichen Genetik
step6.backToBioethics=Bitte zeigen Sie mir Informationsquellen zur Bioethik und informierten Zustimmung
step6.submit=Ich verstehe und mo\u0308chte fortfahren

#Step 7
step7.affirmCheckboxes=Best\u00E4tigen Sie uns, dass Sie diesen Prozess der informierten Einwilligung verstehen.
step7.affirmUncertainty.pre=Ich kenne die 
step7.affirmUncertainty=Unsicherheit und das Risiko dieser Studie
step7.affirmUncertainty.post=.
step7.affirmConsent.pre=Ich erteile meine
step7.affirmConsent=Einwilligung
step7.affirmConsent.post= zur forschungsbezogenen Nutzung meiner Daten.
step7.affirmWithdrawlPolicy.pre=Ich verstehe, dass ich zwar jederzeit von der Studie
step7.affirmWithdrawlPolicy=zuru\u0308cktreten
step7.affirmWithdrawlPolicy.inter= kann, dass 
step7.affirmWithdrawlPolicy2=Daten, die bereits weitergegeben wurden
step7.affirmWithdrawlPolicy.post=, jedoch nicht zuru\u0308ckgezogen werden ko\u0308nnen.
step7.allBoxes=Fu\u0308r eine informierte Einwilligung mu\u0308ssen alle Ka\u0308stchen markiert sein.
step7.submit=Ich mo\u0308chte meine Einwilligung erteilen
step7.uncertaintyAndRisk=Unsicherheit und Risiko
step7.uncertaintyAndRisk.text=Die Risiken einer \u00F6ffentlichen Bekanntgabe Ihrer genetischen Daten, anderer Informationen inklusive Ihrer DNA-Sequenz und weiterer von Ihnen zur Verf\u00FCgung gestellten Informationen k\u00F6nnten f\u00FCr Sie und nahe Familienangeh\u00F6rige Auswirkungen in Bezug auf Arbeit, Versicherung, finanzielles Wohlergehen und soziale Interaktionen haben. Das Video, das Sie soeben gesehen haben, sowie die Einwilligungserkl\u00E4rung liefern eine lange, aber nicht notwendigerweise ersch\u00F6pfende Liste dieser Risiken. Sie ist nicht vollst\u00E4ndig, da wir schlichtweg nicht alle m\u00F6glichen Risiken bedenken k\u00F6nnen \u2013 sie \u00E4ndern sich mit der Zeit, und unsere Vorstellungskraft ist nicht grenzenlos. Sie sollten auf diese Risiken vorbereitet und bereit sein sie gegen die Vorteile wissenschaftlicher Forschung abzuw\u00E4gen. Wenn Sie es nicht sind, fahren Sie bitte nicht mit dem n\u00E4chsten Prozessschritt fort. Grunds\u00E4tzlich ist es m\u00F6glich, dass jemand Informationen bez\u00FCglich Ihres gesundheitlichen und genomischen Hintergrundes nutzt, um mit ihrer Hilfe auf eine Vaterschaft oder andere Merkmale bez\u00FCglich Ihrer Familienanamnese zu schlie\u00dfen. Dar\u00FCber hinaus k\u00F6nnte diese Person Behauptungen aufstellen, die Auswirkungen auf Ihre Besch\u00E4ftigung, Ihre Versicherung oder Finanzdienstleistungen haben oder Verwandte belasten. Sie k\u00F6nnte synthetische DNA herstellen und diese als Beweismittel platzieren oder die Wahrscheinlichkeit des Auftretens einer Krankheit, die nicht behandelbar ist, offenbaren. Bitte lesen sie Artikel VI der Einwilligungserkl\u00E4rung, um eine detaillierte Auflistung zu erhalten.
step7.providingConsent=Einverst\u00E4ndniserkl\u00E4rung abgeben
step7.providingConsent.text=Wenn Sie eine Einverst\u00E4ndniserkl\u00E4rung abgeben, bedeutet das, dass Sie rechtsg\u00FCltig zustimmen, dass die von Ihnen hochgeladenen Daten im Rahmen der \u201EPortable Legal Consent\u201C - der portablen rechtsg\u00FCltigen Einwilligungserkl\u00E4rung - zur Verf\u00FCgung gestellt und im Zuge des \u201ECommon Genomics Research\u201C-Rahmenwerks verbreitet werden d\u00FCrfen. Bitte signieren Sie die Einwilligungserkl\u00E4rung im n\u00E4chsten Schritt nicht digital, wenn Sie Ihre Einwilligung nicht erteilen m\u00F6chten oder die Ausf\u00FChrungen des bisherigen Prozesses nicht verstehen.
step7.withdrawing=R\u00FCcktritt
step7.withdrawing.text=Sie k\u00F6nnen auch nach der Abgabe Ihrer Einverst\u00E4ndniserkl\u00E4rung jederzeit von der Studie zur\u00FCcktreten. Um dies zu tun, kontaktieren Sie entweder die \u201ECommon Genomics Research\u201C-Einheit, der Sie Ihre Daten zur Verf\u00FCgung gestellt haben und bitten um die L\u00F6schung der Daten sowie die Weitergabe der L\u00F6schorder an diejenigen, die auf sie zugegriffen haben, ODER Sie kontaktieren diejenigen, die Ihre Daten verwenden, direkt und bitten um die L\u00F6schung der Informationen. Wenn Sie die Datenabnehmer kontaktieren, ber\u00FCcksichtigen Sie bitte, dass diese Ihre E-Mail-Adresse und Ihren Namen nicht kennen \u2013 aus diesem Grunde m\u00FCssen Sie ihnen Ihre Sage Bionetworks Identifikationsnummer mitteilen, damit sie wissen, welcher Datensatz der Ihre ist und gel\u00F6scht werden soll. Falls Ihre Daten im Rahmen der \u201ECommon Genomic Research\u201C bereits an Dritte weitergegeben wurden, ist ein R\u00FCcktritt und eine Datenl\u00F6schung unter Umst\u00E4nden nur begrenzt erfolgreich.
step7.withdrawingData=Bereits erfolgte Weitergabe
step7.withdrawingData.text=Sobald Daten oder Informationen zu Ihrer Person in die \u00F6ffentliche CGR-Datenbank aufgenommen wurden, k\u00F6nnen andere Organisationen oder Einzelpersonen Kopien beziehen. Es kann nicht sichergestellt werden, dass sie diese Kopien Ihrer Daten oder Informationen l\u00F6schen, oder dass das \u201ECommon Genomic Research\u201C-Projekt von Sage Bionetworks bzw. die CGR-Einheit, welche mit einer Instanz des Einwilligungsrahmenwerks arbeitet, \u00FCber alle existierenden Kopien Ihrer Daten und Informationen informiert ist. Sowohl das \u201ECommon Genomic Research\u201C-Projekt von Sage Bionetworks als auch die CGR-Einheit, welche mit einer Instanz des Einwilligungsrahmenwerks arbeitet, halten Forscher und andere Nutzer dazu an, die aktuellste Version der \u00F6ffentlichen CGR-Datenbank zu nutzen, Ihre Daten wurden jedoch vom Sage Bionetworks \u201ECommon Genomic Research\u201C-Projekt und/oder seinen Kollaborateuren oder Dritten unter Umst\u00E4nden auf eine Art und Weise verkn\u00FCpft, die es unm\u00F6glich macht, sie aus entsprechenden Datens\u00E4tzen zu entfernen.

#Step 8
step8.header=Research Subject Information and Consent Form
step8.title=Title: Citizen-Contributed Genomic Data Cohort/ PLC-CGR
step8.sponsor=Sponsor: Sage Bionetworks
step8.investigator=Investigator:
step8.investigator.one=Stephen Friend, MD, PhD.
step8.investigator.two=John Wilbanks
step8.sites=Site(s): Sage Bionetworks, 1100 Fairview Ave. N, Mailstop M1-C108, Seattle WA USA 98109
step8.studyRelatedPhoneNumbers=Study Related Phone Numbers
step8.studyRelatedPhoneNumbers.phone=+1 (206) 667-2102
step8.studyRelatedPhoneNumbers.fax=+1 (206) 667-2062
step8.responsibleInstitution=Site-Responsible Investigator's Institution: Sage Bionetworks
step8.consentForm.text=This consent form may contain words that you do not understand.  Please ask the study doctor or the study staff to explain any words or information that you do not clearly understand.  You may print an unsigned copy of this consent form to think about or discuss with family or friends before making your decision.
step8.summary=Summary
step8.informedConsentIncludes=You are being asked to be in a research study.  The purpose of this consent form is to help you decide if you want to be in the research study.  Please read this form carefully.  To be in a research study you must give your informed consent.  "Informed consent" includes
step8.informedConsentIncludes.li1=Completing the online tutorial
step8.informedConsentIncludes.li2=Reading this consent form
step8.informedConsentIncludes.li3=Asking questions to the investigator or staff about anything that is not clear, and
step8.informedConsentIncludes.li4=Printing out an unsigned copy of this consent form.  This gives you time to think about it and to talk to family or friends before you make your decision.
step8.thingsToKnowBefore=You should not join this research study until all of your questions are answered. Things to know before deciding to take part in a research study
step8.thingsToKnowBefore.li1=The main goal of a research study is to learn things to help patients in the future.
step8.thingsToKnowBefore.li2=The main goal of regular medical care is to help each patient.
step8.thingsToKnowBefore.li3=The decision to join or not join the research study will not cause you to lose any medical benefits. If you decide not to take part in this study, your doctor will continue to treat you.
step8.thingsToKnowBefore.li4=After going through the online materials and reading the consent form you should understand the goals of the research study and the risks of taking part in the study.
step8.thingsToKnowBefore.li5=Any data you contribute such as personal genomic or health data or your medical records may become part of the research record. If that happens, your data and medical records will be looked at and/or copied by the sponsor of this study and government agencies or other groups associated with the study.
step8.purposeOfStudy=Purpose of the Study
step8.purposeOfStudy.li1=Traditionally, most scientific research involves selected individuals who volunteer time, contribute samples and data in the name of improving our collective understanding and small groups of researchers who analyze that data and publish their findings in scientific literature. Once the project is over, it's over, and re-using the data is hard to do.
step8.purposeOfStudy.li2=The purpose of this study is to create a far larger group of participants, to make it far easier to re-use the data again and again, and to allow any volunteer to play an active role in the scientific research process. The study is possible through technical and legal tools that permit participants to broadly share and distribute their data for research purposes, and tools that make it easy for researchers to use your data to improve our common understanding of human genomics and health.
step8.purposeOfStudy.li3=The experimental components of this study are
step8.purposeOfStudy.li3.li1=The completion of mixed- media information modules and an online informed consent process.
step8.purposeOfStudy.li3.li2=The provision of personal, genomic and health-related information
step8.purposeOfStudy.li3.li3=The broad availability of the collected datasets to any interested researcher who have explicitly agreed to the study's terms and conditions.
step8.purposeOfStudy.li4=One of the primary aims of the CGR is to build large, open datasets and tools that make it easy for scientists to work together and innovate by utilizing health data. While we believe that promoting public research is crucial to the rapid advancement of scientific and medical knowledge, we also recognize that it carries a unique set of risks and considerations for participants. This document is designed to help you understand those risks and to make an informed choice about whether to participate in Creating a Citizen-contributed Genomic data cohort/ PLC-CGR
step8.procedures=Procedures
step8.procedures.li1=Sage Bionetworks is conducting a study that will collect genomic, phenotypic, observational, health-related and other forms of information from volunteer individuals
step8.procedures.li2=The information will be owned by the individuals (i.e., already in their possession) and uploaded by electronic means, including websites and software applications.
step8.procedures.li3=The information will be provided by the individuals to the study, and not generated by the study investigators.
step8.procedures.li4=To respect participant's privacy, unless otherwise requested, information that can directly identify the participant will be removed from the data prior to making it available to researchers. Information that can directly identify participants are
step8.procedures.li4.li1=Names;
step8.procedures.li4.li2=All geographical subdivisions smaller than a State, including street address, city, county, precinct, zip code, and their equivalent geocodes, except for the initial three digits of a zip code, if according to the current publicly available data from the Bureau of the Census: (1) The geographic unit formed by combining all zip codes with the same three initial digits contains more than 20,000 people; and (2) The initial three digits of a zip code for all such geographic units containing 20,000 or fewer people is changed to 000.
step8.procedures.li4.li3=All elements of dates (except year) for dates directly related to an individual, including birth date, admission date, discharge date, date of death; and all ages over 89 and all elements of dates (including year) indicative of such age, except that such ages and elements may be aggregated into a single category of age 90 or older;
step8.procedures.li4.li4=Phone numbers;
step8.procedures.li4.li5=Fax numbers;
step8.procedures.li4.li6=Electronic mail address;
step8.procedures.li4.li7=Social Security numbers;
step8.procedures.li4.li8=Medical record numbers;
step8.procedures.li4.li9=Health plan beneficiary numbers;
step8.procedures.li4.li10=Account numbers;
step8.procedures.li4.li11=Certificate/license numbers;
step8.procedures.li4.li12=Vehicle identifiers and serial numbers, including license plate numbers;
step8.procedures.li4.li13=Device identifiers and serial numbers;
step8.procedures.li4.li14=Web Universal Resource Locators (URLs);
step8.procedures.li4.li15=Internet Protocol (IP) address numbers;
step8.procedures.li4.li16=Biometric identifiers, including finger and voice prints;
step8.procedures.li4.li17=Full face photographic images and any comparable images; and
step8.procedures.li4.li18=Any other unique identifying number, characteristic, or code (note this does not mean the unique code assigned by the investigator to code the data)
step8.procedures.li4.li19=However, even with removal of these identifying information points, it is sometimes possible to re-identify individuals uniquely given enough information about the individual. This risk should be contemplated prior to enrolling.
step8.procedures.li5=Individuals will be assigned a "global unique identifier" (GUID) that will be published alongside their data. The GUID will allow for new data that participants upload to be connected to their old data, or for data that is uploaded from multiple venues to be connected. The GUID will also serve as a mechanism for researchers to send messages to participants without having to reveal the identities of participants.
step8.procedures.li6=Data collected will be made available, for research purposes, to a broad variety of users who have agreed to be bound by a contract and to specific terms and conditions that include use of the data in an ethical manner, to do no harm, not re-identify or re-contact individuals, and to make their research results openly available to the general public.
step8.risksAndDiscomforts=Risks and Discomforts
step8.risksAndDiscomforts.top=The main risk of donating your personal, genetic and health-related information is the loss of confidentiality. The following is a non-comprehensive list of scenarios that could pose risks for you and/or your family
step8.risksAndDiscomforts.li1=Data that you provide (such as trait data or DNA sequence or other genetic data) may be used to identify you. This may, among other things, result in contact from the press and other members of the public motivated by positive or negative feelings about one or more studies. This could mean a significant loss of privacy and personal time.
step8.risksAndDiscomforts.li2=If you enroll in the creation of a Citizen-Contributed Genomic Data Cohort, it is possible that data not intended to be published (e.g., your name, date of birth, or contact information) will be publicly disclosed due to unintended data breaches, including hacking or other activities outside of the procedures authorized by the study, or may be used for unauthorized purposes despite the restrictions that those using data are required to agree to. Should this occur you would be subject to the various risks and discomforts described in this section and throughout this consent form, and possibly to other risks as well, even though you did not intend for such data to be published or misused
step8.risksAndDiscomforts.li3=The public disclosure of your genetic and trait data could cause you to learn - either directly, from a family member or from another individual - certain unexpected genealogical features about you and/or your family. In particular, you might learn things about your genetic features that might cast doubt on paternity in your family.
step8.risksAndDiscomforts.li4=The public disclosure of your genetic and trait data could allow someone sufficiently skilled in data analysis to reveal to you or a member of your family the possibility of a disease or other trait or propensity for a disease or other trait.
step8.risksAndDiscomforts.li5=The public disclosure of your genetic and trait data could allow someone sufficiently skilled in data analysis to claim statistical evidence, including with respect to your genetic predisposition to certain diseases or other traits, that could affect the ability of you and/or your family to obtain or maintain employment, insurance or financial services (for example, "your genotype indicates you have a statistically higher probability of prostate cancer, and thus life insurance premiums increase);
step8.risksAndDiscomforts.li6=Whether or not it is lawful to do so, you could be subject to actual or attempted employment, insurance, financial, or other forms of discrimination or negative treatment due to the public disclosure of your genetic and trait information through this study or by a third party. Although United States law bars certain forms of genetic discrimination (the Genetic Information Nondiscrimination Act, also known as GINA), this law does not apply to the use of genetic information in all circumstances and, even where it does apply, it does not guarantee that your genetic information will not be used against you in a way that you feel is discriminatory or otherwise harmful to you and/or your family.
step8.risksAndDiscomforts.li7=If you have previously made available or intend to make available genetic or other medical or trait information in a confidential setting, for example in another research study, the data that you provide to the Citizen-Contributed Genomic Data Cohort may be used, on its own or in combination with your previously shared data, to identify you as a participant in otherwise private and/or confidential research. This means that any data or other information you may have shared pursuant to a promise of confidentiality or privacy may become public despite your intent that they be kept private and confidential. This could result in certain adverse effects for you, including ones not considered or anticipated by this consent form.
step8.risksAndDiscomforts.li8=Your commonly available DNA sequence data, trait data and other information will include certain information that applies to your family members. Some people may draw conclusions from your commonly available information, including speculating about what such information might reveal about you and your family members. As a result, we cannot predict all of the risks, or the severity of the risks, that the public availability of this information may pose to you and your relatives. You are strongly encouraged to discuss your participation in this study and its potential risks, including the fact that not all of the risks are known, with your immediate family members.
step8.risksAndDiscomforts.li9=There are some risks that are currently very unlikely, but at least theoretically possible, from sharing your DNA sequence information online. For example, someone could synthesize strings of DNA from your data and place them at a crime scene in an attempt to implicate you.
step8.risksAndDiscomforts.li10=Individuals under the age of 21 will not be allowed to participate in the study.
step8.newInformation=New Information
step8.website=Participants will be informed via the study website at
step8.website.name=http://weconsent.us
step8.website.url=http://weconsent.us
step8.website.remainder=about any new information that might change their decision to continue to be in this study. You may be asked to sign a new consent form if this occurs.
step8.benefits=Benefits
step8.benefits.p1=You are not likely to directly benefit in any way as a result of your participation in the creation of a Citizen-Contributed Genomic Data Cohort. The benefits will primarily be to society and to science at large.
step8.benefits.p2=The primary outputs of this study will be published, either in the traditional scientific literature or in newer forms such as blogs, wikis, software models of disease, and more. One of the Terms of Use that we will require of researchers is a commitment to publish their results under "Open Access" terms, which means that the outputs must be freely available on the public internet, permitting any users - including you - to read, download, copy, distribute, print, search, or link to the full texts of these articles without financial, legal, or technical barriers other than those inseparable from gaining access to the internet itself. This is not a direct benefit to you, but to science and society, but through this Open Access requirement you will at least be able to access and read the research emerging from the study without having to pay fees.
step8.benefits.p3=This study does not entitle you to demand data return from a biosample you submit in the context of other clinical research, or of data from another study.
step8.costs=Costs
step8.costs.p1=There are no costs to participate in this study.
step8.paymentForParticipation=Payment for Participation
step8.paymentForParticipation.p1=You will not be compensated for your participation in the study. Neither you nor your heirs will receive financial or any other benefits from any discoveries, whether or not of a commercial nature, made using the information and/or specimens that you provide.
step8.alternativeTreatment=Alternative Treatment
step8.alternativeTreatment.p1=This is not a treatment study.  Your alternative is not to participate in this study.
step8.confidentiality=Confidentiality
step8.confidentiality.p1=Study information collected about you will be given to the sponsor.  "Sponsor" means any persons or companies that are working for or with the sponsor, or owned by the sponsor. It will also be given to qualified researchers, which means any persons who have agreed to be bound by a set of Terms and Conditions of Use in order to access and use your data for research purposes.
step8.confidentiality.p2=It may be given to the U.S. Food and Drug Administration (FDA) or other governmental agencies in the US and other countries where the study may be considered for approval.  Medical records which identify you and the consent form signed by you may be looked at and/or copied for research or regulatory purposes by
step8.confidentiality.p2.li1=The FDA,
step8.confidentiality.p2.li2=Department of Health and Human Services (DHHS) agencies,
step8.confidentiality.p2.li3=Governmental agencies in other countries, and
step8.confidentiality.p2.li4=Western Institutional Review Board&reg; (WIRB@&reg;) or other Institutional Review Board.
step8.confidentiality.p3=Total confidentiality cannot be guaranteed because of the need to give information to these parties.  The results of this research study may be presented at meetings or in publications.  Your identity will not be given out during those presentations.
step8.confidentiality.p4=Why will this information be used and/or given to others?
step8.confidentiality.p4.li1=To create computational models of biology and disease
step8.confidentiality.p4.li2=To replicate studies
step8.confidentiality.p4.li3=To explore the connection between genomes, health, and disease
step8.confidentiality.p4.end=If the results of this study are made public, information that identifies you will not be used.
step8.confidentiality.p5=What if I decide not to give permission to use and give out my health information?
step8.confidentiality.p6=Then you will not be able to be in this research study.
step8.confidentiality.p7=May I review or copy my information?
step8.confidentiality.p8=Yes, at any time.
step8.confidentiality.p9=May I withdraw or revoke (cancel) my permission?
step8.confidentiality.p10=Your permission will not stop automatically.  It will expire in 2080.  You are free to decide at any time that you no longer want your data or other information to be used as part of this study. However, it may not be possible to prevent the future use of your data or other information in certain circumstances.
step8.confidentiality.p11=If you choose to withdraw from the study and request that your genetic and trait data be removed, you will send your Unique Identifier to the Principal Investigator and within 2 months we will delete all DNA sequence and trait data about you held in the updated Citizen-Contributed Genomic Data Cohort and we will take reasonable steps to ensure that the data provided by you previously will not be included in future updates to the Citizen-contributed Genomic Data Cohort public database.
step8.confidentiality.p12=However, once any data or information about you is posted to the Citizen-contributed Genomic Data Cohort public database, other organizations and individuals may acquire copies of it. There will be no way to ensure deletion of all existing copies of your data or information.  Researchers will be encouraged to use the most current version of the Citizen-contributed Genomic Data Cohort public database, but your data may be combined in ways that will make it impossible to delete them from all existing datasets.
step8.confidentiality.p13=Is my health information protected after it has been given to others?
step8.confidentiality.p14=There is a risk that your information will be given to others without your permission.
step8.compensationForInjury=Compensation for Injury
step8.compensationForInjury.p1=There is no physical participation required for this study. If you are physically injured as a result or your participation in this study, please seek medical care immediately and contact the Principal Investigator.  This study does not provide any health or medical care to participants
step8.voluntaryParticipationAndWithdrawl=Voluntary Participation and Withdrawal
step8.voluntaryParticipationAndWithdrawl.p1=Your participation in this study is voluntary. You may decide not to participate or you may leave the study at any time.  Your decision will not result in any penalty or loss of benefits to which you are entitled.
step8.voluntaryParticipationAndWithdrawl.p2=Your participation in this study may be stopped at any time by the study doctor or the sponsor without your consent for any reasons.
step8.sourceOfFundingForTheStudy=Source of Funding for the Study
step8.sourceOfFundingForTheStudy.p1=The sponsor Sage Bionetworks will pay for this research study.
step8.financialDisclosure=Financial Disclosure
step8.financialDisclosure.p1=Dr. Friend is the President of the sponsor, and Mr. Wilbanks is on the Board of Directors of the sponsor, and has received consulting fees from the sponsor in the past 12 months. Please feel free to ask any further questions you might have about this matter.
step8.questions=Questions
step8.questions.p1=Contact Stephen Friend at +1-206-667-2062 for any of the following reasons
step8.questions.p1.li1=If you have any questions about this study or your part in it,
step8.questions.p1.li2=If you feel you have had a research-related injury or a bad reaction to the study drug, or
step8.questions.p1.li3=If you have questions, concerns or complaints about the research
step8.questions.p2=If you have questions about your rights as a research subject or if you have questions, concerns or complaints about the research, you may contact
step8.questions.p2.telephone=Telephone
step8.questions.p2.email=E-mail
step8.wirb=Western Institutional Review Board&reg; (WIRB&reg;)
step8.wirb.address1=3535 Seventh Avenue, SW
step8.wirb.address2=Olympia, Washington  98502
step8.wirb.phone=+1-800-562-4789 or 360-252-2500
step8.wirb.email=Help@wirb.com
step8.wirb.p1=WIRB is a group of people who independently review research.
step8.wirb.p2=WIRB will not be able to answer some study-specific questions, such as questions about appointment times. However, you may contact WIRB if the research staff cannot be reached or if you wish to talk to someone other than the research staff.
step8.wirb.p3=Do not sign this consent form unless you have had a chance to ask questions and have gotten satisfactory answers.
step8.wirb.p4=If you agree to be in this study, you will receive a signed and dated copy of this consent form for your records.
step8.consent=Consent
step8.consent.p1=I have read this consent form.  All my questions about the study and my part in it have been answered.  I freely consent to be in this research study.
step8.consent.p2=I authorize the use and disclosure of my health information to the parties listed in the authorization
step8.consent.p3=I have not given up any of my legal rights.
step8.readAndUnderstood.readAndUnderstood=I have read about the uncertainty and risks of this research.
step8.readAndUnderstood.consented=I provide consent for my data to be used in research.
step8.readAndUnderstood.withdrawal=I understand that although I can withdraw at any time, I cannot withdraw data that have already been distributed.
step8.submit=I want to give consent

# Errors
errorPage.title=Portal Legal Consent
errorPage.heading=An unexpected error occurred while processing your request.
errorPage.stackTrace.message=Please report the error below to an administrator.
errorPage.noStackTrace.content=Please report this problem to the help desk for assistance.
errors.password.mismatch=Invalid username and/or password, please try again.
errors.password.invalid=Password must be between 8 and 20 characters long and contain at least one digit, one upper case letter and one of the following:!@#$%&*
