pageTitle=Consentement \u00E0 la recherche

login=Connexion
logout=french1b

login.username=Pseudonyme
login.password=Mot de passe

# General
consent=consentement
uploadData=T\u00E9l\u00E9verser des donn\u00E9es
gettingConsent=Obtenir le consentement
dataFile=french7
fax=french8

action.requiredFieldMessage=french9
select.emptyOption=french10
clickForMoreInfo=french11

button.signIn=french12
button.submit=french13
signIn.plc=french13a


# Table of Contents
toc=Table des Matières
toc.summary=R\u00E9sum\u00E9
toc.purposeOfTheStudy=But de L'\u00E9tude
toc.procedures=Proc\u00E9dures
toc.risksAndDiscomforts=Risques et Inconforts
toc.newInformation=Nouvelle Information
toc.benefits=Avantages
toc.costs=Co\u00FBts
toc.paymentForParticipation=Paiement Pour Participation
toc.alternativeTreatment=Traitement Alternatif
toc.confidentiality=Confidentialit\u00E9
toc.compensationForInjury=Compensation Pour Blessure
toc.voluntaryParticipationAndWithdrawl=Participation Volontaire et Retrait
toc.SourceOfFundingForTheStudy=Source de Financement de L'\u00E9tude
toc.questions=Questions
toc.consent=Consentement

# Menu
menu.getInformed=INFORMEZ-VOUS
menu.welcome=Bienvenue
menu.termsOfUse=Conditions d'utilisation pour les chercheurs
menu.grantRights=Accorder des Droits
menu.watchVideo=Visionner la vid\u00E9o
menu.checkpoint=Point de contr\u00F4le
menu.acknowledgeUnderstanding=Reconna\u00EEtre la compr\u00E9hension

menu.consentToResearch=CONSENTEMENT \u00E0 LA RECHERCHE
menu.consentForm=Formulaire de consentement
menu.generateId=G\u00E9n\u00E9rer l'identifiant

menu.uploadYourData=T\u00E9L\u00E9VERSEZ VOS DONN\u00E9ES
menu.userProfile=Profil de l'utilisateur
menu.signIn=Connexion
#uploadData - see above

# Upload Data Page
uploadData.takeOurSurvey=french44
uploadData.surveyDetail=french45
uploadData.uploadYourData=french46
uploadData.uploadYourDataDetail=french47
uploadData.confirmationMessage=french48
uploadData.done=french49
uploadData.todo=french50
uploadData.file=french51
uploadData.source=french52
uploadData.version=french53
uploadData.uploadedDate=french54
uploadData.dataFile=french55
uploadData.dataContained=french56
uploadData.tagsOptional=french57
uploadData.enterTags=french58
uploadData.fileComments=french59

# Registration Complete Page
complete.profile=french60
complete.lastStep=french61
complete.logIn=french62

# Generate ID
generateId=french63
generateId.dataCollect=french64

patientDemographics.firstName=french65
patientDemographics.birthName=french66
patientDemographics.birthPlace=french67
patientDemographics.birthCountry=french68
patientDemographics.birthDate=french69

# Register
register=french70
register.setup=french71
register.repeatPassword=french72
register.repeatEmail=french73
register.challengeQuestion=french74
register.challengeAnswer=french75

date=french
user.firstName=french76
user.lastName=french77
user.fullName=french78
user.username=french79
user.password=french80
user.email=french81

# Step 1
step1.header=C'est un processus complexe. Vous devrez traverser ces trois sections.
step1.first=PREMI\u00C8RE
step1.second=DEUXI\u00C8ME
step1.third=TROISI\u00C8ME
step1.first.text=Vous interagirez avec l'id\u00E9e g\u00E9n\u00E9rale du consentement inform\u00E9 pour les communes de Sage
step1.second.text=Vous lirez l'accord de consentement inform\u00E9, et le signerez de fa\u00E7on digitale
step1.third.text=Vous pourrez commencer \u00E0 participer \u00E0 la Recherche G\u00E9nomique Commune en t\u00E9l\u00E9versant des donn\u00E9es
step1.submit=Je comprends, et je veux proc\u00E9der

#Step 3
step3.termsOfUse.pre=Nous imposerons les conditions suivantes aux chercheurs \u00E0 travers
step3.termsOfUse=les Conditions d'utilisation
step3.termsOfUse.post=, lesquelles doivent \u00EAtre visibles sur le site web qui h\u00E9berge vos donn\u00E9es ou qui doivent \u00EAtre sign\u00E9es digitalement par ceux qui acc\u00E8dent \u00E0 vos donn\u00E9es.
step3.reidentify.pre=Ne tentez pas de
step3.reidentify=me r\u00E9-identifier
step3.reidentify.post=
step3.dontharm.pre=
step3.dontharm=Ne me nuisez pas
step3.dontharm.post=
step3.share.pre=
step3.share=Partagez publiquement vos recherches,
step3.share.post=\u00E0 partir de mes donn\u00E9es, sous des conditions de libre acc\u00E8s
step3.limits=Cependant, il y a des limites aux pouvoirs des conditions d'utilisation, et il n'y a aucune garantie que les utilisateurs respecteront toutes ces conditions. S'il-vous-pla\u00EEt assurez-vous de regarder enti\u00E8rement la vid\u00E9o dans les prochaines \u00E9tapes sur processus de consentement – il est vital que vous compreniez ces consid\u00E9rations si vous deviez fournir votre consentement inform\u00E9 et participer \u00E0 la recherche g\u00E9nomique commune.
step3.submit=Je comprends
step3.yourRequests=french100
step3.yourRequests.text=french101
step3.reidentification=R\u00E9-identification
step3.reidentification.text=Nous apprenons rapidement qu'avec des ordinateurs puissants et de bons math\u00E9maticiens, il est de plus en plus possible d'identifier une personne unique \u00E0 l'int\u00E9rieur d'un grand ensemble de donn\u00E9es. Pr\u00E9venir le r\u00E9-identification est souvent un des buts principal d'un consentement inform\u00E9 dans son contexte traditionnel. 'La r\u00E9-identification signifie que quelqu'un d\u00E9termine qu'un g\u00E9notype donn\u00E9 ou' un enregistrement de sant\u00E9 dans le syst\u00E8me CGR est actuellement le v\u00F4tre et le relie ainsi \u00E0 votre nom, votre adresse courriel ou toute autre pi\u00E8ce de donn\u00E9es qui peut vous identifier directement. Les chercheurs accepteront d'\u00EAtre li\u00E9s par un contrat dans lequel ils acceptent que m\u00EAme s'ils \u00E9taient en mesure de vous identifier, ils ne le feraient pas.
step3.harmPrevention=Pr\u00E9vention des dommages
step3.harmPrevention.text=La pr\u00E9vention des dommages est un autre objectif majeur des syst\u00E8mes de consentement inform\u00E9. Il y a beaucoup de dommages imaginaires – et r\u00E9els – pour le public ou les donn\u00E9es g\u00E9nomiques commun\u00E9ment disponibles. Quelqu'un pourrait utiliser l'information de votre sant\u00E9 et de l'historique g\u00E9nomique pour r\u00E9clamer votre paternit\u00E9 ou d'autres caract\u00E9ristiques de l'histoire de votre famille pourraient \u00EAtre inexactes, faire des requ\u00EAtes qui pourraient nuire \u00E0 votre emploi, votre assurabilit\u00E9 ou autres services financiers, incriminer vos proches, fabriquer et d\u00E9poser de l'ADN synth\u00E9tique comme preuve, ou r\u00E9v\u00E9ler la propension \u00E0 une maladie qui n'a pas de cure. Les chercheurs accepteront d'\u00EAtre li\u00E9s par un contrat dans lequel ils accepteront que m\u00EAme s'ils sont en position de vous nuire, comme par exemple travailler dans une compagnie d'assurance, ils ne le feront pas.
step3.sharing=Partage des recherches
step3.sharing.text=Alors que la plupart des recherches sont publi\u00E9es dans des journaux de savants et que la plupart des journaux ne sont pas disponibles au grand public \u00E9tant donn\u00E9e les co\u00FBts et les probl\u00E8mes de droits d'auteur, les chercheurs devront se commettre \u00E0 mettre leurs recherches publi\u00E9es disponibles sous la norme de recherche reproductible. Cela signifie que l'article lui-m\u00EAme doit avoir un 'acc\u00E8s ouvert' en ligne, sans frais, et libre de la plupart des restrictions reli\u00E9s aux droits d'auteur. Cela signifie aussi que n'importe quel logiciel ou donn\u00E9es requis pour reproduire ou construire sur la recherche d\u00E9crite dans l'article est aussi disponible gratuitement en ligne et sans la plupart des restrictions reli\u00E9es aux droits d'auteur. Cela signifie que vous serez en mesure de lire l'article, et que d'autres qui aimeraient construire sur la recherche, seront capables de le faire aussi.
step3.termsOfUse.text=Les conditions d'utilisation sont les r\u00E8gles de CGR System. Elles sont incluses dans un contrat avec les chercheurs qui doivent accepter d'\u00EAtre li\u00E9s pour pouvoir acc\u00E9der aux donn\u00E9es. Ces r\u00E8gles lient l\u00E9galement le chercheur qui les signe. Si vous avez utilis\u00E9 des sites web tels que eBay ou PayPal, vous avez donc utilis\u00E9 un site web qui utilise des conditions d'utilisation afin de cr\u00E9er un sentiment de confiance mutuelle. Si un chercheur viole les conditions d'utilisation, nous prendrons tr\u00E8s au s\u00E9rieux toute violation des conditions d'utilisation. Nous nous r\u00E9servons le droit de mettre fin au compte d'un chercheur qui viole les conditions d'utilisation, et nous pourrions prendre d'autres actions.


#Step 4
step4.rights.pre=Voici les droits que vous accordez aux
step4.rights.a=chercheurs qualifi\u00E9s
step4.rights.post=
step4.rightToResearch.pre=Droit de
step4.rightToResearch.a=faire des recherches
step4.rightToResearch.post=avec mes donn\u00E9es
step4.rightToRedistribute.pre=Droit de
step4.rightToRedistribute.a=redistribuer
step4.rightToRedistribute.post=mes donn\u00E9es
step4.rightToPublish.pre=Droit de
step4.rightToPublish.a=publier les r\u00E9sultats de recherche
step4.rightToPublish.post=de mes donn\u00E9es
step4.rightToCommercialize.pre=Droit de
step4.rightToCommercialize.a=commercialiser des produits d\u00E9riv\u00E9s de la recherche
step4.rightToCommercialize.post=sur mes donn\u00E9es
step4.allBoxes=french120
step4.submit=Suivant
step4.qualifiedResearchers=Chercheurs qualifi\u00E9s
step4.qualifiedResearchers.text=Les chercheurs qui se qualifient afin d'acc\u00E9der aux donn\u00E9es que vous partagez devront traverser un processus afin de nous assurer que ce sont de vraies personnes – et non pas des logiciels qui cr\u00E9es des pourriels dans votre bo\u00EEte de r\u00E9ception. - et devront accepter d'\u00EAtre li\u00E9s par u ncontrat dans lequel ils se commettront \u00E0 ne pas vous identifier, ne pas vous nuire et ne pas donner vos donn\u00E9es \u00E0 quiconque n'ayant pas \u00E9t\u00E9 lui-m\u00EAme li\u00E9 par les m\u00EAmes conditions d'utilisation. Nous nous attendons \u00E0 ce qu'une violation des conditions d'utilisation soit per\u00E7u comme une faute professionnelle proche du plagiat. C'est une barri\u00E8re de qualification r\u00E9duite, car nous d\u00E9sirons qu'une grande vari\u00E9t\u00E9 de chercheurs utilisent les donn\u00E9es de recherche g\u00E9nomiques communes. Nous expliquerons les risques plus tard dans le processus, parce qu'il est important que vous les compreniez. En \u00E9tablissant cette barri\u00E8re \u00E0 un bas niveau, nous augmentons le nombre de chercheurs, mais nous pourrons les \u00E9lever si nous – et vous – d\u00E9cider que c'est n\u00E9cessaire.
step4.rightToResearch=Droit \u00E0 la recherche
step4.rightToResearch.text=La recherche est un terme large. Elle peut signifier n'importe quoi de la fouille dans un ensemble de donn\u00E9es pour voir ce qu'il y a, \u00E0 une utilisation des donn\u00E9es \u00E0 grande \u00E9chelle ou des essais cliniques corporatives. Fondamentalement nous d\u00E9finissons la recherche comme l'utilisation de vos donn\u00E9es pour comprendre les choses \u00E0 propos de la biologie, de la sant\u00E9 et plus. C'est \u00E0 propos de poser des questions qui sont amen\u00E9es par des donn\u00E9es, ou utiliser des donn\u00E9es pour formuler de nouvelles questions. C'est aussi \u00E0 propos de l'ajout de nouvelles donn\u00E9es – de nouvelles parcelles d'information, souvent appel\u00E9es annotations – qui ajoute un contexte \u00E0 vos donn\u00E9es et les rendent plus utiles dans l'assemblage des donn\u00E9es vers la connaissance. La recherche n'inclut pas la vente de vos donn\u00E9es en tant que produit – vos donn\u00E9es seront sans frais dans le syst\u00E8me GCR, toujours, pour vous aussi.
step4.rightToRedistribute=Droit \u00E0 la redistribution
step4.rightToRedistribute.text=Les donn\u00E9es sont faciles \u00E0 redistribu\u00E9es une fois qu'elles sont dans une base de donn\u00E9es en ligne, comme toutes les autres formes de contenu digital comme la musique et les livres \u00E9lectroniques. Les contr\u00F4les de la redistribution sont complexes, difficiles \u00E0 implanter, co\u00FBteux et souvent ne fonctionnent pas (ou au mieux fonctionnent seulement avec les gens biens, et pas avec ceux qui veulent une copie des donn\u00E9es de fa\u00E7on active et peu importe la m\u00E9thode). Ainsi nous n'implantons pas de contr\u00F4les complexe sur la redistribution, et effectivement nous permettrons la redistribution sous certaines circonstances. Un chercheur qualifi\u00E9 acc\u00E9dant \u00E0 vos donn\u00E9es aura le droit de les redistribuer, mais seulement \u00E0 quelqu'un qui aura accepter d'\u00EAtre li\u00E9 au conditions d'utilisation du syst\u00E8me: ne pas r\u00E9-identifier, ne pas nuire aux gens, publier les r\u00E9sultats ouvertement et en retour, ne pas redistribuer \u00E0 quelqu'un qui n'est pas li\u00E9 aux m\u00EAmes conditions. Une violation des conditions d'utilisation sera une faute professionnelle proche du plagiat.
step4.rightToPublish=Droit de publier
step4.rightToPublish.text=La majorit\u00E9 des chercheurs traditionnels veulent faire des d\u00E9couvertes qu'ils peuvent publier dans des journaux scientifiques. C'est une m\u00E9thode de diss\u00E9mination de la connaissance vieille de centaines d'ann\u00E9es, et une qui est profond\u00E9ment permise par l'entremise d'internet. Nous nous assurons simplement que ce droit de publier est explicite – que vous le savez et que les chercheurs le savent aussi. Cependant il y a un hic – toutes ces publications doivent \u00EAtre disponibles pour vous, et pour le monde, sous des conditions 'd'acc\u00E8s libre'. Vous en apprendrez plus \u00E0 ce sujet dans la prochaine partie du processus.
step4.rightToCommercialize=Droit de commercialiser
step4.rightToCommercialize.text=Une des raisons principales pour laquelle nous faisons l'\u00E9tude PLC est que nous n'avons pas suffisamment de produits dans les soins de sant\u00E9 – nouvelles th\u00E9rapies et m\u00E9decines, nouveaux diagnostiques, outils applicatif qui nous aident \u00E0 demeurer en sant\u00E9 et bien plus. Notre objectif explicite est de convertir la Recherche G\u00E9nomique Commune en une base pour la d\u00E9couverte de nouveaux produits. Cela signifie que vous permettez aux chercheurs faisant les d\u00E9couvertes de les transformer en produits, sans attentes que vous recevrez quelconque profit de ces produits. Les produits sont tout ce qui peut r\u00E9sulter de vos donn\u00E9es: m\u00E9dicaments, diagnostiques, logiciels, mat\u00E9riel et plus, et plusieurs produits auront un co\u00FBt associ\u00E9 lorsqu'ils appara\u00EEtront sur le march\u00E9. Mais les produits ne sont pas vos donn\u00E9es. Vos donn\u00E9es sont gratuites, et le seront toujours.

#Step 5
#step5.video.url=
step5.mustWatchVideoCompletely=Vous devez d'abord terminer de regarder la vid\u00E9o pour continuer dans le processus de consentement.
step5.mustWatchVideo=french134
step5.submit=Suivante

#Step 6
step6.dontKnowEnough=Si vous pensez que vous n'en savez pas suffisamment \u00E0 propos de la recherche g\u00E9nomique commune, pour poursuivre, ou si vous \u00EAtes inconfortable maintenant que vous que vous le savez, c'est un bon moment pour arr\u00EAter
step6.backToSage=S'il-vous-pla\u00EEt amenez moi \u00E0 la page d'accueil de Sage Bionetworks
step6.backToPublicGenetics=S'il-vous-pla\u00EEt amenez moi \u00E0 des ressources sur la g\u00E9n\u00E9tiques publiques
step6.backToBioethics=S'il-vous-pla\u00EEt amenez moi \u00E0 des ressources sur la bio\u00E9thique et sur le consentement inform\u00E9
step6.submit=Je comprends et je veux proc\u00E9der

#Step 7
step7.affirmCheckboxes=Dites nous que vous comprenez ce processus de consentement inform\u00E9.
step7.affirmUncertainty.pre=J'ai lu \u00E0 propos 
step7.affirmUncertainty=des incertitudes et des risques de cette recherche
step7.affirmUncertainty.post=
step7.affirmConsent.pre=Je fournis mon
step7.affirmConsent=consentement
step7.affirmConsent.post=afin que mes donn\u00E9es soient utilis\u00E9es dans des recherches
step7.affirmWithdrawlPolicy.pre=Je comprends que m\u00EAme si je peux me
step7.affirmWithdrawlPolicy=retirer
step7.affirmWithdrawlPolicy.inter=\u00E0 tout moment, je ne peux pas retirer les donn\u00E9es qui ont
step7.affirmWithdrawlPolicy2=d\u00E9j\u00E0 \u00E9t\u00E9 distribu\u00E9es
step7.affirmWithdrawlPolicy.post=
step7.allBoxes=Toutes les bo\u00EEtes doivent \u00EAtre coch\u00E9es pour cr\u00E9er le formulaire de consentement
step7.submit=Je veux donner mon consentement
step7.uncertaintyAndRisk=Incertitude et Risque
step7.uncertaintyAndRisk.text=Les risques de divulgation publique de vos donn\u00E9es g\u00E9n\u00E9tiques, incluant des donn\u00E9es de s\u00E9quences d'ADN, ou toute autre information que vous fournissez, pourrait affecter votre emploi, votre assurabilit\u00E9, et votre bien-\u00EAtre financier ou vos interactions sociales pour vous ou votre famille imm\u00E9diate. Le vid\u00E9o que vous venez de regarder, et le formulaire de consentement, \u00E9num\u00E8re une longue, mais par n\u00E9cessit\u00E9 non-compr\u00E9hensive, liste de ces risques – ils changeront dans le temps et notre imagination n'est pas infinie. Vous devriez vous pr\u00E9parer pour ces risques, et \u00EAtre pr\u00EAt \u00E0 peser le pour et le contre du partage de la recherche scientifique. Si cela ne vous pla\u00EEt pas, n'allez pas plus loin dans le processus. En principe, quelqu'un pourrait utiliser l'information de votre sant\u00E9 et de votre historique g\u00E9n\u00E9tique pour en d\u00E9duire d'une paternit\u00E9 ou autre caract\u00E9ristiques de l'historique de vous et votre famille, faire des r\u00E9clamations qui pourrait affecter votre employabilit\u00E9, votre assurabilit\u00E9 ou autre services financiers, incriminer des proches, fabriquer une s\u00E9quence d'ADN synth\u00E9tique comme preuve, ou r\u00E9v\u00E9ler une propension \u00E0 une maladie qui n'a aucun traitement. S'il-vous-pla\u00EEt lisez attentivement l'Article VI du formulaire de consentement pour conna\u00EEtre la liste d\u00E9taill\u00E9e.
step7.providingConsent=Donner son consentement
step7.providingConsent.text=Le consentement signifie que vous donnez votre accord l\u00E9gal que les donn\u00E9es que vous d\u00E9cidez de t\u00E9l\u00E9verser seront disponible sous un consentement l\u00E9gal portable sous la gouverne de la Recherche G\u00E9nomique Commune. S'il-vous-pla\u00EEt ne signez pas ce formulaire de consentement de fa\u00E7on digitale si vous ne d\u00E9sirez pas donner votre consentement, ou si vous ne comprenez pas les id\u00E9es que vous avez lues, vue set comprises depuis le d\u00E9but du processus.
step7.withdrawing=Se retirer
step7.withdrawing.text=Il est possible de se retirer une fois que vous avez fourni votre consentement. Vous devez pour cela soit contacter l'entit\u00E9 de la Recherche G\u00E9nomique Commune vers laquelle vous avez t\u00E9l\u00E9vers\u00E9e vos donn\u00E9es et leur demander de supprimer vos donn\u00E9es et d'aviser ceux qui ont les ont d\u00E9j\u00E0 prises, soit de communiquer avec les collecteurs des donn\u00E9es directement et leur demander de supprimer vos donn\u00E9es. Si vous contactez les collecteurs, rappelez-vous qu'ils n'ont pas votre adresse courriel ou nom, alors vous devrez leur fournir votre identifiant commun Sage Bionetworks afin qu'ils puissent savoir quels enregistrements sont les v\u00F4tre et les supprimer. Cependant, le retrait et la suppression des donn\u00E9es pourrait avoir un impact limit\u00E9 si les donn\u00E9es ont d\u00E9j\u00E0 \u00E9t\u00E9 distribu\u00E9es \u00E0 d'autres parties sous la gouverne de la Recherche G\u00E9nomique Commune.
step7.withdrawingData=D\u00E9j\u00E0 distribu\u00E9es
step7.withdrawingData.text=Une fois que n'importe quelle donn\u00E9e ou information \u00E0 propos de vous est publi\u00E9 dans la base de donn\u00E9es publique GCR, d'autres organisations et individus pourraient en obtenir des copies. Il n'y a aucune fa\u00E7on de s'assurer qu'ils supprimeront leur copie de vos donn\u00E9es ou informations, ou que le Projet de Recherche G\u00E9nomique Commune de Sage Bionetworks ou de l'entit\u00E9 CGR qui g\u00E8re une instance du cadre de consentement, sachent quelles copies de vos donn\u00E9es ou informations pourraient exister. Le projet de Recherche G\u00E9nomique Commune de Sage Bionetworks et l'entit\u00E9 CGR g\u00E9rant une instance du cadre de consentement encourageront les chercheurs et les autres utilisateurs d'utiliser la version la plus r\u00E9cente de la base de donn\u00E9es publique CGR, mais vos donn\u00E9es pourraient \u00EAtre combin\u00E9es par le Projet de Recherche G\u00E9nomique Commune de Sage Bionetworks et/ou ses collecteurs ou autre tierce partie de sorte qu'il sera impossible de supprimer de tels ensembles de donn\u00E9es.

#Step 8
step8.header=FORMULAIRE DE CONSENTEMENT ET DE SUJET DE RECHERCHE
step8.title=TITRE
step8.sponsor=COMMANDITAIRE
step8.investigator=INVESTIGATEUR(S)
step8.investigator.one=Stephen Friend, MD, PhD.
step8.investigator.two=John Wilbanks
step8.sites=SITES
step8.studyRelatedPhoneNumbers=NUM\u00E9ROS DE T\u00E9L\u00E9PHONE RELI\u00E9S \u00E0 L'\u00E9TUDE
step8.studyRelatedPhoneNumbers.phone=+1 (206) 667-2102
step8.studyRelatedPhoneNumbers.fax=+1 (206) 667-2062 (Fax)
step8.responsibleInstitution=french168
step8.consentForm.text=Ce formulaire de consentement peut contenir des mots que vous ne comprenez pas. S'il vous pla\u00EEt, demandez au docteur de l'\u00E9tude ou au personnel de l'\u00E9tude de vous expliquer les mots ou l'information que vous ne comprenez pas clairement. Vous pouvez imprimer une copie non sign\u00E9e de ce consentement pour y r\u00E9fl\u00E9chir ou discuter avec votre famille ou vos amis avant de prendre votre d\u00E9cision.
step8.summary=R\u00E9sum\u00E9
step8.informedConsentIncludes=On vous demande de participer \u00E0 une \u00E9tude de recherche. La raison d'\u00EAtre de ce formulaire de consentement est de vous aider \u00E0 d\u00E9cider si vous voulez faire partie de cette \u00E9tude de recherche. S'il vous pla\u00EEt, lisez attentivement. Pour faire partie d'une \u00E9tude de recherche, vous devez donner votre consentement \u00E9clair\u00E9. Le "consentement \u00E9clair\u00E9" comprend:
step8.informedConsentIncludes.li1=Compl\u00E9ter le tutoriel en ligne
step8.informedConsentIncludes.li2=Lire ce formulaire de consentement,
step8.informedConsentIncludes.li3=Poser des questions aux chercheurs ou au personnel \u00E0 propos de tout ce qui ne vous semble pas clair, et
step8.informedConsentIncludes.li4=imprimer une copie non sign\u00E9e de ce formulaire de consentement. Ceci vous donnera le temps d'y r\u00E9fl\u00E9chir et d'en parler avec votre famille ou vos amis avant de prendre une d\u00E9cision.
step8.thingsToKnowBefore=Vous ne devriez pas joindre cette \u00E9tude de recherche jusqu'\u00E0 ce que toutes vos questions aient obtenu une r\u00E9ponse.  Les choses \u00E0 conna\u00EEtre avant de prendre la d\u00E9cision de faire partie de l'\u00E9tude de recherche:
step8.thingsToKnowBefore.li1=Le but principal de l'\u00E9tude de recherche est d'apprendre des choses afin d'aider les patients dans le futur.
step8.thingsToKnowBefore.li2=Le but principal des soins m\u00E9dicaux constants est d'aider chaque patient.
step8.thingsToKnowBefore.li3=La d\u00E9cision de joindre ou non l'\u00E9tude de recherche ne vous fera perdre aucun avantage m\u00E9dical. Si vous d\u00E9cidez de ne pas faire partie de l'\u00E9tude, votre m\u00E9decin continuera de vous traiter.
step8.thingsToKnowBefore.li4=Apr\u00E8s avoir parcouru le mat\u00E9riel en ligne et apr\u00E8s avoir lu le formulaire de consentement, vous devriez comprendre les buts de l'\u00E9tude de recherche et les risques de prendre part \u00E0 cette \u00E9tude.
step8.thingsToKnowBefore.li5=Toutes donn\u00E9es provenant de votre contribution telle que votre g\u00E9nome personnel, vos donn\u00E9es de sant\u00E9 ou vos donn\u00E9es m\u00E9dicales peuvent faire partie int\u00E9grante de la recherche. Si cela se produit, vos donn\u00E9es m\u00E9dicales seront \u00E9tudi\u00E9es et/ou copi\u00E9es par le commanditaire de cette \u00E9tude de recherche et par les agences gouvernementales ou autres groupes associ\u00E9s \u00E0 cette \u00E9tude.
step8.purposeOfStudy=But de L'\u00E9tude
step8.purposeOfStudy.li1=Traditionnellement, la plupart des recherches scientifiques impliquent des personnes choisies qui donnent du temps, des \u00E9chantillons et des donn\u00E9es au nom de l'augmentation de la connaissance collective et des petits groupes de chercheurs qui analysent ces donn\u00E9es et publient leurs d\u00E9couvertes dans des revues scientifiques. Lorsque le projet est termin\u00E9, c'est termin\u00E9, et la r\u00E9utilisation des donn\u00E9es est tr\u00E8s difficile \u00E0 faire.
step8.purposeOfStudy.li2=Le but de cette \u00E9tude est de cr\u00E9er un bien plus grand groupe de participants afin de faciliter la r\u00E9utilisation des donn\u00E9es et pour permettre \u00E0 tout volontaire de jouer un r\u00F4le actif dans le processus de recherche scientifique. L'\u00E9tude est possible \u00E0 travers des outils l\u00E9gaux et techniques qui permettent aux participants de partager largement leurs donn\u00E9es pour des recherches, et outils qui rendent les choses faciles pour les chercheurs de pouvoir utiliser vos donn\u00E9es afin d'am\u00E9liorer notre compr\u00E9hension commune de la sant\u00E9 et du g\u00E9nome humain. 
step8.purposeOfStudy.li3=Les composants exp\u00E9rimentaux de cette \u00E9tude sont:
step8.purposeOfStudy.li3.li1=L'ach\u00E8vement de modules d'information \u00E0 m\u00E9dia mixte et un processus de consentement inform\u00E9 en ligne.
step8.purposeOfStudy.li3.li2=La provision d'information personnelle reli\u00E9e \u00E0 la sant\u00E9 au g\u00E9nome.
step8.purposeOfStudy.li3.li3=La grande disponibilit\u00E9 des donn\u00E9es recueillies \u00E0 n'importe quel chercheur int\u00E9ress\u00E9 qui a consenti aux modalit\u00E9s et conditions de l'\u00E9tude.
step8.purposeOfStudy.li4=Une des cibles primaires de la CGR est de bâtir un grand ensemble de donn\u00E9es ouvert et des outils qui permettront aux scientifiques de travailler ensemble et d'innover en utilisant les donn\u00E9es sant\u00E9. Tandis que nous croyons que la promotion d'\u00E9tude publique est cruciale \u00E0 l'avancement rapide de la connaissance m\u00E9dicale, nous reconnaissons aussi qu'elle transporte un ensemble de risques uniques et certaines consid\u00E9rations pour les participants. Ce document est con\u00E7u pour vous aider \u00E0 comprendre ces risques et de prendre une d\u00E9cision inform\u00E9e \u00E0 savoir si vous participerez \u00E0 la Cr\u00E9ation de la Cohorte de donn\u00E9es g\u00E9nomiques contributives / PLC-CGR
step8.procedures=Proc\u00E9dures
step8.procedures.li1=Sage Bionetworks conduit une \u00E9tude qui recueillera de l'information g\u00E9nomique, ph\u00E9notypique, observationnelle, reli\u00E9 \u00E0 la sant\u00E9 et d'autres formes d'information de personnes volontaires.
step8.procedures.li2=Ces informations seront la propri\u00E9t\u00E9 des personnes (c.-\u00E0-d., d\u00E9j\u00E0 en leur possession) et t\u00E9l\u00E9vers\u00E9es par des moyens \u00E9lectroniques, incluant des sites web et des applications logicielles.
step8.procedures.li3=Ces informations seront fournies par les personnes \u00E0 l'\u00E9tude, et non g\u00E9n\u00E9r\u00E9es par les chercheurs de l'\u00E9tude. 
step8.procedures.li4=Afin de respecter la confidentialit\u00E9 des participants, sauf avis contraire, les informations qui peuvent directement identifier le participant seront retir\u00E9es des donn\u00E9es avant de les rendre disponibles aux chercheurs. Les informations qui peuvent directement identifier les participants sont:
step8.procedures.li4.li1=Noms;
step8.procedures.li4.li2=Toutes divisions g\u00E9ographiques plus petites qu'un \u00E9tat (province), incluant l'adresse, la ville, le comt\u00E9, le code postal et leurs codes g\u00E9ographiques \u00E9quivalents, except\u00E9 pour les trois premiers caract\u00E8res du code postal, si en accord avec la liste publique disponible du bureau du recensement: (1) la g\u00E9ographie form\u00E9e par la combinaison de tous les codes postaux avec les m\u00EAmes trois premiers caract\u00E8res contient plus de 20,000 personnes; et (2) Les trois caract\u00E8res initiaux du code postal pour toutes ces unit\u00E9s g\u00E9ographiques contient 20,000 personnes ou moins est chang\u00E9 pour 000.
step8.procedures.li4.li3=Tous les \u00E9l\u00E9ments de dates (except\u00E9 l'ann\u00E9e) pour les dates directement reli\u00E9es \u00E0 une personne, incluant la date de naissance, la date d'admission, la date d'acquittement, date de d\u00E9c\u00E8s; et tous les âges au-del\u00E0 de 89 et tous les \u00E9l\u00E9ments de dates (incluant l'ann\u00E9e) indiquant un tel âge, except\u00E9 que tous ces âges et \u00E9l\u00E9ments peuvent \u00EAtre fusionn\u00E9s dans une seule cat\u00E9gorie d'âge de 90 ans et plus;
step8.procedures.li4.li4=Num\u00E9ros de t\u00E9l\u00E9phone;
step8.procedures.li4.li5=Num\u00E9ros de t\u00E9l\u00E9copieur;
step8.procedures.li4.li6=Adresses de courrier \u00E9lectronique;
step8.procedures.li4.li7=Num\u00E9ro de s\u00E9curit\u00E9 sociale;
step8.procedures.li4.li8=Num\u00E9ros de dossier m\u00E9dical;
step8.procedures.li4.li9=Num\u00E9ro de b\u00E9n\u00E9ficiaire de plan de sant\u00E9;
step8.procedures.li4.li10=Num\u00E9ros de compte;
step8.procedures.li4.li11=Num\u00E9ros de certificat/licence;
step8.procedures.li4.li12=Identifiants de v\u00E9hicule et num\u00E9ros de s\u00E9rie, incluant num\u00E9ro de plaque d'immatriculation;
step8.procedures.li4.li13=Identifiants d'appareils et num\u00E9ros de s\u00E9rie;
step8.procedures.li4.li14=Universal Resource Locators sur le web (URLs);
step8.procedures.li4.li15=Num\u00E9ros d'adresse (IP) Internet Protocol
step8.procedures.li4.li16=Identifiants biom\u00E9triques, incluants empreintes digitales et vocales;
step8.procedures.li4.li17=Images photographiques du visage et images comparables; et
step8.procedures.li4.li18=Tout autre num\u00E9ro d'identifiant unique, caract\u00E9ristique, ou code (notez que ceci de s'applique pas au num\u00E9ro de code unique assign\u00E9 par le chercheur pour codifier les donnes)
step8.procedures.li4.li19=Cependant, m\u00EAme en enlevant ces points d'identification, il est parfois possible d'identifier \u00E0 nouveau des personnes en ayant suffisamment d'information \u00E0 propos de la personne. Le risque devrait \u00EAtre calcul\u00E9 avant de s'enr\u00F4ler.
step8.procedures.li5=Les personnes se verront attribuer un "num\u00E9ro d'identification unique" (NIU) qui sera publi\u00E9 avec leurs donn\u00E9es. Le NIU permettra la synchronisation des nouvelles donn\u00E9es t\u00E9l\u00E9charg\u00E9es par les participants, ou pour la synchronisation des donn\u00E9es qui sont t\u00E9l\u00E9vers\u00E9es \u00E0 partir de plusieurs endroits. Le NIU servira de m\u00E9canisme pour les chercheurs, afin de faire parvenir des messages aux participants sans avoir \u00E0 r\u00E9v\u00E9ler l'identit\u00E9 des participants.
step8.procedures.li6=Les donn\u00E9es recueillies seront rendues disponibles, \u00E0 des fins de recherche, \u00E0 une grande vari\u00E9t\u00E9 d'utilisateurs ayant convenu d'\u00EAtre li\u00E9 par un contrat et \u00E0 des modalit\u00E9s et conditions sp\u00E9cifiques qui incluent l'utilisation des donn\u00E9es d'une mani\u00E8re \u00E9thique, de ne pas nuire, de ne pas identifier ou de communiquer avec les personnes et de rendre les r\u00E9sultats de leur recherche ouvertement disponible au public g\u00E9n\u00E9ral.
step8.risksAndDiscomforts=Risques et Inconforts
step8.risksAndDiscomforts.top=Le risque principal de donner des informations personnelles reli\u00E9es \u00E0 la sant\u00E9 et au g\u00E9nome est la perte de confidentialit\u00E9.  Ci-dessous vous trouverez une liste de sc\u00E9narios non exhaustive qui pourrait pr\u00E9senter des risques pour vous et/ou votre famille:
step8.risksAndDiscomforts.li1=Les donn\u00E9es que vous fournissez (tel que des donn\u00E9es caract\u00E9ristiques ou s\u00E9quence ADN ou autres donn\u00E9es g\u00E9n\u00E9tiques) pourraient \u00EAtre utilis\u00E9es pour vous identifier. Cela pourrait, entre autres, entrainer des contacts de la presse et autres membres du public motiv\u00E9s par des sentiments n\u00E9gatifs ou positifs \u00E0 propos d'une ou plusieurs \u00E9tudes. Cela pourrait signifier une perte de vie priv\u00E9e et de temps personnel.
step8.risksAndDiscomforts.li2=Si vous vous enr\u00F4lez dans la Cohorte de donn\u00E9es g\u00E9nomiques contributives, il est possible que des donn\u00E9es n'\u00E9tant pas destin\u00E9es \u00E0 \u00EAtre publi\u00E9es (c.-\u00E0-d. votre nom, date de naissance ou autre information de contact) soient divulgu\u00E9es publiquement des suites d'une br\u00E8che non intentionnelle, incluant le piratage ou d'autres activit\u00E9s externes aux proc\u00E9dures autoris\u00E9es par l'\u00E9tude, ou qui pourraient \u00EAtre utilis\u00E9es pour des fins non autoris\u00E9es malgr\u00E9 les restrictions, que sont tenues d'accepter les personnes les utilisant. Si cela devait se produire, vous seriez sujet \u00E0 des risques vari\u00E9s et inconforts d\u00E9crits dans cette section et tout au long de ce formulaire de consentement, et possiblement aussi \u00E0 d'autres risques, m\u00EAme si vous n'aviez pas l'intention que soit publi\u00E9 ou mal utilis\u00E9 de telles donn\u00E9es.
step8.risksAndDiscomforts.li3=La divulgation publique de votre g\u00E9n\u00E9tique et de vos caract\u00E9ristiques pourrait vous faire apprendre – directement ou indirectement, d'un membre de la famille ou d'une autre personne – certaines caract\u00E9ristiques g\u00E9n\u00E9alogiques inattendues \u00E0 propos de vous et/ou de  votre famille. Tout particuli\u00E8rement, vous pourriez apprendre des choses \u00E0 propos de caract\u00E9ristiques g\u00E9n\u00E9tiques qui pourraient apporter des doutes sur la paternit\u00E9 dans votre famille.
step8.risksAndDiscomforts.li4=La divulgation publique de votre g\u00E9n\u00E9tique et de vos caract\u00E9ristiques pourrait permettre \u00E0 quelqu'un suffisamment comp\u00E9tent dans l'analyse de donn\u00E9es, de vous r\u00E9v\u00E9ler, ou \u00E0 un membre de votre famille, la possibilit\u00E9 d'une maladie ou propension \u00E0 une maladie ou \u00E0 d'autres caract\u00E9ristiques.
step8.risksAndDiscomforts.li5=La divulgation publique de votre g\u00E9n\u00E9tique et de vos caract\u00E9ristiques pourrait permettre \u00E0 quelqu'un de suffisamment comp\u00E9tent dans l'analyse de donn\u00E9es de d\u00E9clarer des \u00E9vidences statistiques, incluant des pr\u00E9dispositions g\u00E9n\u00E9tiques \u00E0 certaines maladies ou autres caract\u00E9ristiques, qui pourrait affecter l'habilet\u00E9 de vous et/ou votre famille d'obtenir ou de maintenir votre emploi, vos assurances ou services financiers (par exemple, “votre g\u00E9notype indique que vous avez une plus grande probabilit\u00E9 statistique d'avoir le cancer de la prostate, et par le fait m\u00EAme votre prime d'assurance-vie augmente);
step8.risksAndDiscomforts.li6=Que ce soit permis ou non par la loi, vous pourriez \u00EAtre sujet \u00E0 des formes de discriminations concernant l'emploi, l'assurance, les finances ou autres formes de discrimination ou de traitements n\u00E9gatifs reli\u00E9s \u00E0 la divulgation publique d'information sur votre g\u00E9n\u00E9tique ou caract\u00E9ristique \u00E0 travers cette \u00E9tude ou par une tierce partie. M\u00EAme si les lois Am\u00E9ricaines emp\u00EAchent la discrimination g\u00E9n\u00E9tique (l’acte de non-discrimination g\u00E9n\u00E9tique, aussi connu sous le nom de GINA), cette loi ne s'applique pas \u00E0 l'utilisation de l'information g\u00E9n\u00E9tique dans toutes les circonstances et, m\u00EAme l\u00E0 où elle s'applique, cela ne garantit pas que votre information g\u00E9n\u00E9tique ne sera pas utilis\u00E9e contre vous de telle sorte que vous pourriez trouver discriminatoire ou nuisible pour vous et/ou votre famille.
step8.risksAndDiscomforts.li7=Si vous avez pr\u00E9c\u00E9demment rendu disponible ou projeter de rendre disponible de l'information g\u00E9n\u00E9tique ou d'autres caract\u00E9ristiques m\u00E9dicales dans un environnement confidentiel, par exemple dans une autre \u00E9tude de recherche, les donn\u00E9es que vous fournissez \u00E0 la Cohorte de donn\u00E9es g\u00E9nomiques contributives pourraient \u00EAtre utilis\u00E9es, telles quelles ou en combinaison avec vos donn\u00E9es pr\u00E9c\u00E9demment partag\u00E9es, pour vous identifier comme participant dans d'autres recherches priv\u00E9es et/ou confidentielles. Cela signifie que toute donn\u00E9e ou autre information que vous avez pu partag\u00E9 contre une promesse de confidentialit\u00E9 ou de respect de la vie priv\u00E9e, peut devenir public malgr\u00E9 votre d\u00E9sire qu'elles demeurent priv\u00E9es et confidentielles. Cela pourrait provoquer des effets n\u00E9gatifs pour vous, incluant certains effets non consid\u00E9r\u00E9s ou anticip\u00E9s par ce formulaire de consentement.
step8.risksAndDiscomforts.li8=Les donn\u00E9es de votre s\u00E9quence commune d'ADN, de trait et autres informations incluront certaines informations qui s'appliquent aux membres de votre famille. Certaines personnes pourraient tirer des conclusions \u00E0 partir de vos informations communes disponibles, incluant la sp\u00E9culation \u00E0 propos de ce qu'une telle information pourrait r\u00E9v\u00E9ler sur vous et les membres de votre famille. En fait, nous ne pouvons pas pr\u00E9dire tous les risques, ou la s\u00E9v\u00E9rit\u00E9 des risques, que la disponibilit\u00E9 publique de cette information pourrait causer \u00E0 vous et \u00E0 vos proches. Vous \u00EAtes fortement encourag\u00E9 de discuter de votre participation \u00E0 cette \u00E9tude et ses risques potentiels, incluant le fait que tous les risques ne sont pas connus, avec votre famille imm\u00E9diate.
step8.risksAndDiscomforts.li9=Il y a certains risques qui sont en fait peu probables, mais th\u00E9oriquement possibles, de partager votre s\u00E9quence d'ADN en ligne. Par exemple, quelqu'un pourrait synth\u00E9tiser des cha\u00EEnes de votre ADN \u00E0 partir de vos donn\u00E9es et les placer ensuite sur une sc\u00E8ne de crime dans le but de vous concerner.
step8.risksAndDiscomforts.li10=Les personnes qui n'ont pas 21 ans ne sont pas admissibles \u00E0 participer \u00E0 cette \u00E9tude.
step8.newInformation=Nouvelle Information
step8.website=Les participants seront inform\u00E9s \u00E0 travers le site web de l'\u00E9tude \u00E0
step8.website.name=http://weconsent.us
step8.website.url=http://weconsent.us
step8.website.remainder=sur toute nouvelle information qui pourrait modifier leur d\u00E9cision de continuer \u00E0 faire partie de l'\u00E9tude. Vous pourriez devoir signer un nouveau formulaire de consentement si cela devait se produire.
step8.benefits=Avantages
step8.benefits.p1=Vous ne tirerez pas d'avantages directement par votre participation \u00E0 la cr\u00E9ation du Citoyen-Cohorte de donn\u00E9es g\u00E9nomiques contributives. Les avantages seront principalement pour la soci\u00E9t\u00E9 et la science au sens large.
step8.benefits.p2=Les r\u00E9sultantes principales de cette \u00E9tude seront publi\u00E9es, soit dans une litt\u00E9rature scientifique traditionnelle ou sous une nouvelle forme tels les blogues, wikis, mod\u00E8le logiciel de maladie et plus encore. Une des conditions d'utilisation que nous exigerons des chercheurs sera une promesse de publier leurs r\u00E9sultats sous des conditions \u00E0 « libre acc\u00E8s », ce qui signifie que les r\u00E9sultats doivent \u00EAtre librement disponible sur interner, permettant ainsi \u00E0 n'importe quel utilisateur - incluant vous – de lire, de t\u00E9l\u00E9charger, de copier, de distribuer, d'imprimer, de chercher ou de relier aux textes complets de ces articles sans barri\u00E8re financi\u00E8re, l\u00E9gale ou technique, autres que celles requises pour acc\u00E9der \u00E0 internet. Ceci ne repr\u00E9sente pas un avantage directement pour vous, mais pour la science et la soci\u00E9t\u00E9, mais \u00E0 travers cette exigence de libre acc\u00E8s, vous pourrez au moins acc\u00E9der et lire les recherches \u00E9mergeant de cette \u00E9tude sans devoir d\u00E9bourser. 
step8.benefits.p3=Cette \u00E9tude ne vous permet pas de demander un retour des donn\u00E9es d'une biopsie que vous avez soumise dans le contexte d'autres \u00E9tudes cliniques, ou des donn\u00E9es d'une autre \u00E9tude.
step8.costs=Co\u00FBts
step8.costs.p1=Il n'y a aucun co\u00FBt pour participer \u00E0 cette \u00E9tude.
step8.paymentForParticipation=Paiement Pour Participation
step8.paymentForParticipation.p1=Vous n'obtiendrez pas de compensation pour votre participation \u00E0 cette \u00E9tude. Ni vous, ni vos h\u00E9ritiers ne recevrez d'avantages financiers ou toute autre avantage de n'importe quelles d\u00E9couvertes, que ce soit de nature commerciale ou non, fait \u00E0 partir des informations et/ou des \u00E9chantillons que vous aurez fournis.
step8.alternativeTreatment=Traitement Alternatif
step8.alternativeTreatment.p1=Ceci n'est pas une \u00E9tude sur un traitement. Votre option est de ne pas participer \u00E0 cette \u00E9tude.
step8.confidentiality=Confidentialit\u00E9
step8.confidentiality.p1=L'information de l'\u00E9tude recueillie sur vous sera donn\u00E9e au commanditaire. “Commanditaire” signifie toute personne ou soci\u00E9t\u00E9 qui travaille avec ou pour le commanditaire, ou qui est la propri\u00E9t\u00E9 du commanditaire. Elle sera aussi donn\u00E9e aux chercheurs qualifi\u00E9s, ce qui signifie toute personne qui a consenti \u00E0 \u00EAtre li\u00E9e par un ensemble de modalit\u00E9s et conditions d'utilisation dans le but d'acc\u00E9der et d'utiliser vos donn\u00E9es \u00E0 des fins de recherche.
step8.confidentiality.p2=L'information pourrait \u00EAtre donn\u00E9e \u00E0 la Food and Drug Administration (FDA) des \u00E9tats-Unis ou autres agences gouvernementales aux \u00E9tats-Unis et dans d'autres pays où l'\u00E9tude pourrait \u00EAtre consid\u00E9r\u00E9e pour approbation. Des inscriptions m\u00E9dicales qui vous identifient et le formulaire de consentement sign\u00E9 par vous pourraient \u00EAtre vu et/ou copi\u00E9 pour la recherche ou des fins r\u00E8glementaires par:
step8.confidentiality.p2.li1=La FDA,
step8.confidentiality.p2.li2=Agences du d\u00E9partement de la sant\u00E9 et des services humains (DHHS),
step8.confidentiality.p2.li3=Agences gouvernementales dans d'autres pays, et
step8.confidentiality.p2.li4=Western Institutional Review Board® (WIRB®) ou d'autres Conseils de r\u00E9vision d'\u00E9tablissement.
step8.confidentiality.p3=La confidentialit\u00E9 totale ne peut pas \u00EAtre garantie \u00E0 cause du besoin de fournir l'information \u00E0 d'autres parties. Les r\u00E9sultats de cette \u00E9tude de recherche pourraient \u00EAtre pr\u00E9sent\u00E9s lors de r\u00E9unions ou dans des publications. Votre identit\u00E9 ne sera pas donn\u00E9e lors de ces pr\u00E9sentations.
step8.confidentiality.p4=Pourquoi cette information sera-t-elle utilis\u00E9e et/ou donn\u00E9e \u00E0 d'autres?
step8.confidentiality.p4.li1=Pour cr\u00E9er un mod\u00E8le de calcul de biologie et maladie
step8.confidentiality.p4.li2=Pour reproduire les \u00E9tudes
step8.confidentiality.p4.li3=Pour explorer la relation entre les g\u00E9nomes de sant\u00E9 et de maladie
step8.confidentiality.p4.end=Si les r\u00E9sultats de cette \u00E9tude sont rendus publics, l'information pouvant vous identifier ne sera pas utilis\u00E9e.
step8.confidentiality.p5=Qu'arrivera-t-il si je d\u00E9cide de ne pas donner ma permission pour utiliser et pour donner de l'information sur ma sant\u00E9?
step8.confidentiality.p6=Alors vous ne pourrez pas participer \u00E0 cette \u00E9tude de recherche.
step8.confidentiality.p7=Puis-je revoir et copier mes informations?
step8.confidentiality.p8=Oui, \u00E0 tout moment.
step8.confidentiality.p9=Puis-je retirer ou r\u00E9voquer (annuler) ma permission?
step8.confidentiality.p10=Votre permission ne s'arr\u00EAtera pas automatiquement, elle expirera en 2080.  Vous \u00EAtes libre de d\u00E9cider \u00E0 tout moment que vous ne voulez plus que vos donn\u00E9es ou autres informations soient utilis\u00E9es dans cette \u00E9tude. Cependant, il pourrait \u00EAtre impossible de pr\u00E9venir l'utilisation future de vos donn\u00E9es ou autres informations dans certaines circonstances.
step8.confidentiality.p11=Si vous choisissez de vous retirer de l'\u00E9tude et demandez que vos donn\u00E9es g\u00E9n\u00E9tiques et autres informations soient retir\u00E9es, vous enverrez votre identifiant unique au chercheur principal et \u00E0 l'int\u00E9rieur de 2 mois nous supprimerons toutes vos s\u00E9quences ADN et donn\u00E9es caract\u00E9ristiques \u00E0 propos de vous dans la Cohorte de donn\u00E9es g\u00E9nomiques contributives – citoyenne et nous prendrons les mesures raisonnables afin d'assurer que les donn\u00E9es fournies par vous pr\u00E9c\u00E9demment ne soient pas incluses dans les mises \u00E0 jour futures de la base de donn\u00E9es publique de la Cohorte de donn\u00E9es g\u00E9nomiques contributives – citoyenne. 
step8.confidentiality.p12=Cependant, une fois que n'importe quelles donn\u00E9es \u00E0 propos de vous sont inscrites dans la base de donn\u00E9es de la Cohorte de donn\u00E9es g\u00E9nomiques contributives – citoyenne, d'autres organisations et individus pourraient en acqu\u00E9rir des copies. Il n'y aura aucune fa\u00E7on de s'assurer de la suppression de toutes les copies existantes de vos donn\u00E9es ou informations. Les chercheurs seront encourag\u00E9s \u00E0 utiliser la version la plus r\u00E9cente base de donn\u00E9es de la Cohorte de donn\u00E9es g\u00E9nomiques contributives – citoyenne, mais vos donn\u00E9es pourraient \u00EAtre combin\u00E9es de fa\u00E7on \u00E0 ce qu'il soit impossible de les supprimer de tous les ensembles de donn\u00E9es.
step8.confidentiality.p13=Est-ce que mes informations de sant\u00E9 sont prot\u00E9g\u00E9es apr\u00E8s avoir \u00E9t\u00E9 donn\u00E9es aux autres?
step8.confidentiality.p14=Il y a un risque que votre information soit donn\u00E9e \u00E0 d'autres sans votre permission.
step8.compensationForInjury=Compensation Pour Blessure
step8.compensationForInjury.p1=Il n'y a aucune participation physique pour cette \u00E9tude. Si vous \u00EAtes physiquement bless\u00E9 en r\u00E9sultat \u00E0 votre participation \u00E0 cette \u00E9tude, s'il vous pla\u00EEt, obtenez une aide m\u00E9dicale imm\u00E9diate et communiquez avec le chercheur principal. Cette \u00E9tude ne fournit aucune couverture sant\u00E9 ou m\u00E9dicale aux participants.
step8.voluntaryParticipationAndWithdrawl=Participation Volontaire et Retrait
step8.voluntaryParticipationAndWithdrawl.p1=Votre participation dans cette \u00E9tude est faite sur une base volontaire. Vous pourriez d\u00E9cider de ne pas participer ou quitter l'\u00E9tude \u00E0 tout moment. Votre d\u00E9cision n'entra\u00EEnera aucune p\u00E9nalit\u00E9 ou perte d'avantages que vous \u00EAtes en droit d'obtenir.
step8.voluntaryParticipationAndWithdrawl.p2=Votre participation \u00E0 cette \u00E9tude pourrait \u00EAtre arr\u00EAt\u00E9e \u00E0 tout moment par le docteur de l'\u00E9tude ou le commanditaire sans votre consentement et pour n'importe quelles raisons.
step8.sourceOfFundingForTheStudy=Source de Financement de L'\u00E9tude
step8.sourceOfFundingForTheStudy.p1=Le commanditaire Sage Bionetworks paiera pour cette \u00E9tude de recherche.
step8.financialDisclosure=Divulgation financi\u00E8re:
step8.financialDisclosure.p1=Le Dr Friend est le Pr\u00E9sident du commanditaire, et M. Wilbanks est le Directeur du conseil d'administration du commanditaire, et a re\u00E7u des frais de consultation du commanditaire dans les 12 derniers mois. S'il vous pla\u00EEt, soyez \u00E0 l'aise de poser des questions additionnelles que vous pourriez avoir \u00E0 ce sujet.
step8.questions=Questions
step8.questions.p1=Communiquez avec Stephen Friend au +1-206-667-2102 ou par courriel \u00E0 FriendPLC@sagebase.org pour n'importe quelle des raisons suivantes:
step8.questions.p1.li1=Si vous avez des questions \u00E0 propos de cette \u00E9tude ou si vous en faites partie, ou
step8.questions.p1.li2=si vous avez des questions, pr\u00E9occupations ou plaintes \u00E0 propos de la recherche
step8.questions.p1.li3=french279
step8.questions.p2=french280
step8.questions.p2.telephone=french281
step8.questions.p2.email=french282
step8.wirb=Si vous avez des questions \u00E0 propos de vos droits comme sujet de recherche ou si vous avez des questions, des pr\u00E9occupations ou plaintes \u00E0 propos de la recherche, vous pouvez communiquer avec:
step8.wirb.address1=Western Institutional Review Board® (WIRB®)
step8.wirb.address2=3535 Seventh Avenue, SW  Olympia, Washington  98502 USA
step8.wirb.phone=1-800-562-4789 ou 360-252-2500
step8.wirb.email=Help@wirb.com
step8.wirb.p1=WIRB est un groupe de personnes qui examine les recherches de fa\u00E7on ind\u00E9pendante.
step8.wirb.p2=WIRB ne sera pas en mesure de r\u00E9pondre \u00E0 des questions sp\u00E9cifiques sur l'\u00E9tude, comme des questions sur les heures de rendez-vous. Cependant, vous pouvez communiquer avec WIRB si le personnel de l'\u00E9tude ne peut pas \u00EAtre rejoint ou si vous souhaitez parler \u00E0 quelqu'un autre que le personnel de la recherche. 
step8.wirb.p3=Ne signez pas ce formulaire de consentement \u00E0 moins d'avoir eu la chance de poser des questions et d'avoir re\u00E7u des r\u00E9ponses satisfaisantes.
step8.wirb.p4=Si vous \u00EAtes en accord avec cette \u00E9tude, vous recevrez une copie dat\u00E9e et sign\u00E9e de ce formulaire de consentement pour vos dossiers.
step8.consent=Consentement
step8.consent.p1=J'ai lu ce formulaire de consentement. Toutes mes questions \u00E0 propos de cette \u00E9tude \u00E0 ma participation ont \u00E9t\u00E9 r\u00E9pondues. Je consens librement \u00E0 participer \u00E0 cette \u00E9tude.
step8.consent.p2=J'autorise l'utilisation et la divulgation de mes informations de sant\u00E9 aux parties \u00E9num\u00E9r\u00E9es dans l'autorisation 
step8.consent.p3=Je n'ai c\u00E9d\u00E9 aucun de mes droits l\u00E9gaux.
step8.readAndUnderstood.readAndUnderstood=J'ai lu \u00E0 propos des incertitudes et des risques de cette recherche.
step8.readAndUnderstood.consented=Je fournis mon consentement afin que mes donn\u00E9es soient utilis\u00E9es dans la recherche.
step8.readAndUnderstood.withdrawal=Je comprends que m\u00EAme si je peux me retirer \u00E0 tout moment, je ne peux pas retirer mes donn\u00E9es.
step8.submit=french299

# Errors
errorPage.title=french300
errorPage.heading=french301
errorPage.stackTrace.message=french302
errorPage.noStackTrace.content=french303
errors.password.mismatch=french304
errors.password.invalid=french305
