pageTitle=Einverst\u00E4ndnis in die Forschung

login=einloggen
logout=ausloggen

login.username=Nutzername
login.password=Passwort

# General
consent=Einwilligung
uploadData=Daten hochladen
gettingConsent=Einverst\u00E4ndnis einholen
dataFile=Datei Hochladen
fax=Fax

action.requiredFieldMessage=Dieses Feld muss ausgef\u00FCllt werden.
clickForMoreInfo=Klicken Sie hier f\u00FCr weitere Informationen

button.signIn=Einloggen
button.submit=Abschicken
signIn.plc=Loggen Sie sich mit Ihrem \u201EPortal Legal Consent\u201C-Nutzernamen ein.


# Table of Contents
toc=Inhaltsverzeichnis
toc.summary=Zusammenfassung
toc.purposeOfTheStudy=Zweck dieser Studie
toc.procedures=Abl\u00E4ufe
toc.risksAndDiscomforts=Unsicherheit und Risiko
toc.newInformation=Neue Informationen
toc.benefits=Nutzen
toc.costs=Kosten
toc.paymentForParticipation=Bezahlung f\u00FCr Teilnahme
toc.alternativeTreatment=Alternative Behandlung
toc.confidentiality=Geheimhaltung
toc.compensationForInjury=Verletzungsentsch\u00E4digung
toc.voluntaryParticipationAndWithdrawl=Freiwillige Teilnahme und R\u00FCcktritt
toc.SourceOfFundingForTheStudy=Finanzierungsquelle f\u00FCr diese Studie
toc.questions=Fragen
toc.consent=Einverstä\u00E4ndniserkl\u00E4rung

# Menu
menu.getInformed=INFORMIEREN SIE SICH
menu.welcome=Wilkommen
menu.termsOfUse=Nutzungsbedingungen f\u00FCr Forscher
menu.grantRights=Rechte Gew\u00E4hren
menu.watchVideo=Video ansehen
menu.checkpoint=Kontrollpunkt
menu.acknowledgeUnderstanding=Verst\u00E4ndnis best\u00E4tigen

menu.consentToResearch=WILLIGEN SIE IN DIE FORSCHUNG EIN
menu.consentForm=Einverst\u00E4ndnis Formular
menu.generateId=Erstelle ID

menu.uploadYourData=LADEN SIE IHRE DATEN HOCH
menu.userProfile=Nutzerprofil
menu.signIn=Anmelden
#uploadData - siehe oben

# Upload Data Page
uploadData.takeOurSurvey=Nehmen Sie an unserer Umfrage teil
uploadData.surveyDetail=Vielen Dank, dass Sie uns durch Ihre Teilnahme am Alphatest dabei unterstu\u0308tzen, unseren Prozess zur informierten Einwilligung zu verbessern. So schnell lassen wir Sie jedoch nicht davonkommen. Bitte nehmen Sie an der unten verlinkten Umfrage teil (sie dauert nur ein paar Minuten), so dass wir erfahren, an welchen Stellen wir Verbesserungen vornehmen mu\u0308ssen. Diese Daten gehen in unsere Einsendung an die notwendigen Datenschutz- und Ethikkommissionen ein, weshalb es sehr wichtig ist, dass Sie an der Umfrage teilnehmen.
uploadData.uploadYourData=Laden Sie Ihre Daten hoch
uploadData.uploadYourDataDetail=Wa\u0308hlen Sie eine Datei auf Ihrem Computer aus, die Sie hochladen mo\u0308chten. Sie ko\u0308nnen Genotyp-Daten von perso\u0308nlichen Genom-Dienstleistern (wie zum Beispiel von 23AndMe, Navigenics, deCODEme und anderen) oder medizinische Daten wie jene von Blue Button, My Family Health Portrait oder andere elektronische Gesundheitsdaten hochladen.
uploadData.confirmationMessage=Sie sind im Begriff per\u0308nliche medizinische oder genomische Daten hochzuladen. Nachdem Sie auf Abschicken gecklickt haben werden diese in einer Datenbank gespeichert, von welcher Forscher sie zur Erstellung von Krainkheits- oder Medikamentenwirksamkeitsmodellen verwenden k\u0308nnen.
uploadData.done=erledigt
uploadData.todo=noch zu tun
uploadData.file=Datei
uploadData.source=Quelle
uploadData.version=Version
uploadData.uploadedDate=Datum
uploadData.dataFile=Wa\u0308hlen Sie die Datei aus, die Sie hochladen mo\u0308chten
uploadData.dataContained=In der Datei enthaltene Daten
uploadData.tagsOptional=Kennzeichnung (optional)
uploadData.enterTags=Geben Sie alle Stichwo\u0308rter ein, die Ihnen einfallen, und trennen Sie sie durch Kommata.
uploadData.fileComments=Notieren Sie alles Andere, was Sie uns in Bezug auf diese Datei mitteilen mo\u0308chten

# Registration Complete Page
complete.profile=Ihr Nutzerprofil wurde angelegt
complete.lastStep=Der letzte Schritt besteht darin sich in ihr Nutzerkonto einzuloggen und Ihre Daten hochzuladen. Bitte verwenden sie den Nutzernamen und das Passwort welches Sie auf der vorherigen Seite angegeben haben.
complete.logIn=Loggen Sie sich bitte jetzt ein um Daten hochzuladen

# Generate ID
generateId=Erstellen Sie Ihre \u201ESage Commons\u201C-Identifikationsnummer
generateId.dataCollect=Die Informationen, die Sie auf dieser Seite eingeben, werden dazu verwendet eine einzigartige Identifikationsnummer zu erstellen, die Sie nutzen ko\u0308nnen, um auf Ihr Profil zuzugreifen. Sie beno\u0308tigen diese Identifikationsnummer, wenn Sie zuru\u0308ckkehren, um Ihren Datensatz zu aktualisieren, Ihre Profileinstellungen zu a\u0308ndern oder von der Studie zuru\u0308ckzutreten.

patientDemographics.firstName=Vorname
patientDemographics.birthName=Geburtsname
patientDemographics.birthPlace=Geburtsort
patientDemographics.birthCountry=Geburtsland
patientDemographics.birthDate=Geburtsdatum

# Register
register=Nutzerprofil
register.setup=Erstellen Sie Ihr Nutzerprofil und legen Sie Anmeldeinformationen fest
register.repeatPassword=Passwort wiederholen
register.repeatEmail=E-Mail-Addresse wiederholen
register.challengeQuestion=Frage
register.challengeAnswer=Antwort

date=Datum
user.firstName=Vorname
user.lastName=Nachname
user.fullName=Vollst\u00E4ndiger Name
user.username=Nutzername
user.password=Passwort
user.email=E-Mail-Addresse

# Step 1
step1.header=Dies ist ein komplizierter Prozess. Sie werden drei Abschnitte durchlaufen.
step1.first=Erstens
step1.second=Zweitens
step1.third=Drittens
step1.first.text=Sie interagieren mit den Kernideen der informierten Einwilligung f\u00FCr die "Sage Commons".
step1.second.text=Sie lesen die Vereinbarung \u00FCber die informierte Einwilligung und unterzeichnen sie auf digitalem Wege.
step1.third.text=Sie k\u00F6nnen mit der Teilnahme an der \u00F6ffentlichen Genomforschung beginnen, indem Sie Daten hochladen.
step1.submit=Ich verstehe und m\u00F6chte fortfahren

#Step 3
step3.termsOfUse.pre=Wir stellen Forschern folgende
step3.termsOfUse=Nutzungsbedingungen
step3.termsOfUse.post=\u0020die entweder auf der Seite, die Ihre Daten zur Verfu\u0308gung stellt, sichtbar sein oder aber von denjenigen, die auf Ihre Daten zugreifen, auf digitalem Wege unterschrieben werden mu\u0308ssen.
step3.reidentify.pre=Versuchen Sie nicht mich zu
step3.reidentify=re-identifizieren
step3.reidentify.post=.
step3.dontharm.pre=
step3.dontharm=Schaden Sie mir nicht
step3.dontharm.post=.
step3.share.pre=Machen Sie Ihre auf meinen Daten basierende
step3.share=Forschung o\u0308ffentlich uneingeschra\u0308nkt zuga\u0308nglich
step3.share.post=.
step3.limits=Die Wirksamkeit von Nutzungsbedingungen ist jedoch begrenzt, und es gibt keine Garantie, dass Nutzer die oben genannten Bedingungen respektieren. Bitte sehen Sie sich im na\u0308chsten Schritt des Einwilligungsprozesses auf jeden Fall das gesamte Video an \u2013 es ist entscheidend, dass Sie diese Erwa\u0308gungen verstehen, wenn Sie eine informierte Einwilligung abgeben und an der o\u0308ffentlichen Genomforschung teilnehmen.
step3.submit=Ich verstehe
step3.yourRequests=Your Requests
step3.yourRequests.text=By signing up for the Portable Consent process, you're signing up for a system that is a 'commons' - meaning that while you've granted some rights in the previous phase of the consent process, you're going to reserve some rights as well. These are behaviors you can request, and they'll be implemented via 'terms of use' - a contract that researchers will have to sign to gain access to the system. You can read more about the terms of use below.
step3.reidentification=Re-Identifizierung
step3.reidentification.text=Wir lernen sehr schnell, dass es dank leistungsstarker Computer und guter Mathematiker zunehmend einfacher ist, Menschen innerhalb gro\u00dfer Datens\u00E4tze eindeutig zu identifizieren. Eine Re-Identifizierung zu verhindern stellt oftmals eines der Hauptziele einer Einverst\u00E4ndniserkl\u00E4rung im traditionellen Kontext dar. Re-Identifizierung bedeutet, dass jemand herausfindet, dass ein bestimmter Genotyp oder bestimmte Gesundheitsdaten im CGR-System Ihnen geh\u00F6ren, und dass er diese Daten entsprechend mit Ihrem Namen, Ihrer E-Mail-Adresse oder anderen Informationen verkn\u00FCpft, anhand derer Sie direkt identifiziert werden k\u00F6nnen. Forscher verpflichten sich vertraglich dazu, Sie auch dann nicht zu identifizieren, wenn sie dazu theoretisch in der Lage sind.
step3.harmPrevention=Schadensvermeidung
step3.harmPrevention.text=Die Schadensvermeidung ist ein anderes Hauptziel von Einwilligungsprozessen. Es gibt viele eingebildete \u2013 und tats\u00E4chliche \u2013 Gef\u00E4hrdungen, wenn es um \u00F6ffentliche oder allgemein zug\u00E4ngliche genomischer Daten geht. Informationen bez\u00FCglich Ihres gesundheitlichen und genomischen Hintergrundes k\u00F6nnten von jemandem genutzt werden, um Ihre Vaterschaft oder andere Merkmale Ihrer Familienanamnese als falsch darzustellen oder Behauptungen aufzustellen, die Auswirkungen auf Ihre Besch\u00E4ftigung, Versicherung oder andere Finanzdienstleistungen haben oder Verwandte belasten. Dar\u00FCber hinaus kann eine solche Person synthetische DNA generieren und als Beweismittel platzieren oder die Wahrscheinlichkeit f\u00FCr das Auftreten einer Krankheit, f\u00FCr die es keine Behandlung gibt, offenbaren. Forscher verpflichten sich vertraglich dazu, Ihnen auch dann keinen Schaden zuzuf\u00FCgen, wenn sie die M\u00F6glichkeit dazu haben (falls sie beispielsweise bei einer Versicherung arbeiten).
step3.sharing=Recht auf Wiederverwendung bzw. Weitergabe
step3.sharing.text=Informationen k\u00F6nnen genauso wie andere digitale Daten wie zum Beispiel Musik oder eBooks (elektronische B\u00FCcher) auf einfachem Wege wiederverwendet werden, wenn sie sich einmal in einer Online-Datenbank befinden. Die Kontrollen bez\u00FCglich der Wiederverwendung und Weitergabe sind umfangreich, schwierig anzuwenden, kostenintensiv und funktionieren oftmals nicht (oder bestenfalls nur im Umgang mit netten Menschen und nicht in Bezug auf diejenigen, die aktiv nach einem Weg suchen, um um jeden Preis eine Kopie zu bekommen). Aus diesem Grund implementieren wir keine komplizierten Kontrollen bez\u00FCglich der Wiederverwendung von Daten sondern gestatten sie sogar unter bestimmten Umst\u00E4nden. Ein qualifizierter Forscher, der auf Ihre Daten zugreift, erh\u00E4lt das Recht, diese weiterzugeben - jedoch nur an jemandem, der den Systembedingungen zugestimmt hat: Studienteilnehmer d\u00FCrfen nicht re-identifiziert werden, es darf niemandem geschadet werden, Ergebnisse m\u00FCssen f\u00FCr alle zug\u00E4nglich ver\u00F6ffentlicht werden \u2013 und im Gegenzug d\u00FCrfen die Daten an niemanden weitergegeben werden, der diesen Richtlinien nicht ebenfalls zugestimmt hat. Eine Nichteinhaltung der Richtlinien entspricht einer Berufss\u00FCnde, die einem Plagiat gleichkommt.
step3.termsOfUse.text=Unter Nutzungsbedingungen versteht man die Regeln und Vorschriften des CGR-Systems. Sie sind Bestandteil eines Vertrages, dem Forscher zustimmen m\u00FCssen, um Zugriff auf Ihre Daten zu erhalten. Diese Regeln sind f\u00FCr den Forscher, der Sie unterschreibt, rechtsverbindlich. Wenn Sie schon einmal Seiten wie eBay oder PayPal benutzt haben, so haben Sie eine Webseite genutzt, die Nutzungsbedingungen anwendet, um den Gemeinschaftssinn und den Zusammenhalt seiner Nutzergemeinschaft zu st\u00E4rken. Wenn ein Forscher gegen die Nutzungsbedingungen verst\u00F6\u00dft, nehmen wir diese Verst\u00F6\u00dfe sehr ernst. Wir behalten uns das Recht vor, die Nutzerkonten von Forschern, die den Nutzungsbedingungen zuwiderhandeln, zu sperren und weitere Ma\u00dfnahmen zu ergreifen.

#Step 4
step4.rights.pre=Folgende Rechte ra\u0308umen Sie
step4.rights.a=qualifizierten Forschern
step4.rights.post=\u0020ein:
step4.rightToResearch.pre=Das Recht, meine Daten  
step4.rightToResearch.a=fu\u0308r Forschungszwecke
step4.rightToResearch.post=\u0020zu nutzen.
step4.rightToRedistribute.pre=Das Recht, meine Daten
step4.rightToRedistribute.a=weiterzugeben
step4.rightToRedistribute.post=.
step4.rightToPublish.pre=Das Recht, 
step4.rightToPublish.a=Forschungsergebnisse zu vero\u0308ffentlichen
step4.rightToPublish.post=, die auf meinen Daten basieren.
step4.rightToCommercialize.pre=Das Recht,
step4.rightToCommercialize.a=Produkte zu kommerzialisieren
step4.rightToCommercialize.post=, die auf der Forschung an meinen Daten basieren.
step4.allBoxes=Um zum na\u0308chsten Schritt des Einwilligungsprozesses zu gelangen, mu\u0308ssen alle Ka\u0308stchen markiert sein.
step4.submit=Weiter
step4.qualifiedResearchers=Qualifizierte Forscher
step4.qualifiedResearchers.text=Forscher, die sich f\u00FCr den Zugriff auf die von Ihnen zur Verf\u00FCgung gestellten Daten qualifiziert haben, haben zuvor einen Prozess durchlaufen, der sicherstellt, dass es sich bei ihnen um reale Personen handelt \u2013 und nicht um Softwareprogramme (sog. Robots), die Spam an Ihr Postfach schicken. Diese Forscher haben zuvor den Nutzungsbedingungen zugestimmt und sich damit einverstanden erkl\u00E4rt, Sie pers\u00F6nlich nicht zu identifizieren, Ihnen keinen Schaden zuzuf\u00FCgen und Ihre Daten nicht an Dritte weiterzugeben, die nicht ebenfalls die Nutzungsbedingungen akzeptiert haben. Wir erwarten, dass eine Zuwiderhandlung in Bezug auf diese Regelungen als Berufss\u00FCnde \u00E4hnlich einem Plagiat betrachtet wird. Dies ist hinsichtlich der Qualifizierung einer Person eine niedrige H\u00FCrde, da wir vielen unterschiedlichen Forschern die Nutzung der Daten aus der gemeinsamen Genomforschung erm\u00F6glichen m\u00F6chten. Wir werden die Risiken im weiteren Verlauf n\u00E4her erl\u00E4utern, da es wichtig ist, dass Sie sie verstehen. Indem wir die Qualifikationsvoraussetzungen niedrig halten, erh\u00F6hen wir die Anzahl der Forscher \u2013 es ist jedoch jederzeit m\u00F6glich, diese Untergrenze anzuheben, falls wir \u2013 und Sie \u2013 der Meinung sind, dass dies notwendig ist.
step4.rightToResearch=Recht auf Forschung
step4.rightToResearch.text=Forschung ist ein weitgefasster Begriff. Sowohl das Herumstochern in Datens\u00E4tzen, um zu sehen, was funktioniert, als auch die Verwendung von Daten im Zuge einer gro\u00dfangelegten klinischen Studie k\u00F6nnen als Forschung betrachtet werden. Wir definieren Forschung im Wesentlichen als Verwendung Ihrer Daten, um mehr \u00FCber die Biologie, Gesundheit und weitere Bereiche herauszufinden. Hierbei geht es darum, datengest\u00FCtzte Fragen zu stellen bzw. Daten f\u00FCr die Formulierung neuer Fragen zu nutzen. Dar\u00FCber hinaus geht es nat\u00FCrlich auch darum, neue Daten  (neue Informationen, die oftmals als Annotationen bezeichnet werden) hinzuzuf\u00FCgen, die Ihren Daten in einen Zusammenhang setzen und sie f\u00FCr den \u00DCbergang von reinen Daten zu Wissen n\u00FCtzlicher gestalten. Der Verkauf Ihrer Daten als eigenst\u00E4ndiges Produkt z\u00E4hlt hingegen nicht zur Forschung \u2013 Ihre Daten werden im CGR-System zu jeder Zeit allen Menschen \u2013 auch Ihnen selbst \u2013 zur Verf\u00FCgung gestellt.
step4.rightToRedistribute=Recht auf Wiederverwendung bzw. Weitergabe
step4.rightToRedistribute.text=Informationen k\u00F6nnen genauso wie andere digitale Daten wie zum Beispiel Musik oder eBooks (elektronische B\u00FCcher) auf einfachem Wege wiederverwendet werden, wenn sie sich einmal in einer Online-Datenbank befinden. Die Kontrollen bez\u00FCglich der Wiederverwendung und Weitergabe sind umfangreich, schwierig anzuwenden, kostenintensiv und funktionieren oftmals nicht (oder bestenfalls nur im Umgang mit netten Menschen und nicht in Bezug auf diejenigen, die aktiv nach einem Weg suchen, um um jeden Preis eine Kopie zu bekommen). Aus diesem Grund implementieren wir keine komplizierten Kontrollen bez\u00FCglich der Wiederverwendung von Daten sondern gestatten sie sogar unter bestimmten Umst\u00E4nden. Ein qualifizierter Forscher, der auf Ihre Daten zugreift, erh\u00E4lt das Recht, diese weiterzugeben - jedoch nur an jemandem, der den Systembedingungen zugestimmt hat: Studienteilnehmer d\u00FCrfen nicht re-identifiziert werden, es darf niemandem geschadet werden, Ergebnisse m\u00FCssen f\u00FCr alle zug\u00E4nglich ver\u00F6ffentlicht werden \u2013 und im Gegenzug d\u00FCrfen die Daten an niemanden weitergegeben werden, der diesen Richtlinien nicht ebenfalls zugestimmt hat. Eine Nichteinhaltung der Richtlinien entspricht einer Berufss\u00FCnde, die einem Plagiat gleichkommt.
step4.rightToPublish=Recht auf Ver\u00F6ffentlichung
step4.rightToPublish.text=Die meisten traditionellen Forscher sind auf der Suche nach Entdeckungen, die sie in wissenschaftlichen Fachzeitschriften ver\u00F6ffentlichen k\u00F6nnen. Dies ist eine jahrhundertealte Form der Wissensverbreitung, die insbesondere durch das Internet nachhaltig vorangetrieben wird. Wir sorgen lediglich daf\u00FCr, dass dieses Recht auf Ver\u00F6ffentlichung eindeutig festgelegt ist \u2013 und dass sowohl Sie als auch Forscher dar\u00FCber informiert sind. Gleichzeitig gibt es jedoch auch eine Bedingung \u2013 alle Publikationen m\u00FCssen Ihnen und der restlichen Welt unter \u201EOpen Access\u201C-Konditionen zur Verf\u00FCgung gestellt werden, also f\u00FCr jedermann einsehbar sein. Im n\u00E4chsten Abschnitt erfahren Sie mehr dar\u00FCber.
step4.rightToCommercialize=Recht auf kommerzielle Nutzung
step4.rightToCommercialize.text=Einer unserer Hauptgr\u00FCnde f\u00FCr die Durchf\u00FChrung der PLC-Studie ist die zu geringe Zahl der Angebote im Gesundheitswesen \u2013 neue Therapien und Medikamente, neue Diagnosemethoden und Softwareprogramme, die sicherstellen, dass wir gesund bleiben, und uns auch anderweitig helfen. Es ist unser erkl\u00E4rtes Ziel, CGR (Common Genomic Research \u2013 die gemeinsame Genomforschung) zur Grundlage f\u00FCr alle neuen Produktentdeckungen zu ernennen. Dies bedeutet, dass Sie Forschern, die Entdeckungen machen, das Recht einr\u00E4umen, diese in Produkte zu verwandeln, ohne dass Sie im Gegenzug pers\u00F6nlich von diesen Produkten profitieren. Zu Produkten z\u00E4hlt alles, was sich aus Ihren Daten generieren l\u00E4sst: Medikamente, Diagnosemethoden, Softwareprogramme, Ger\u00E4te und mehr, und viele dieser Produkte werden bei Markteinf\u00FChrung etwas kosten. Produkte und Ihre Daten sind jedoch nicht identisch, und entsprechend werden Ihre Daten jederzeit kostenfrei zur Verf\u00FCgung stehen.

#Step 5
#step5.video.url=
step5.mustWatchVideoCompletely=Sie mu\u0308ssen das Video bis zum Ende ansehen.
step5.mustWatchVideo=Sie mu\u0308ssen dieses Video bis zum Ende ansehen, um zum na\u0308chsten Prozessschritt zu gelangen.
step5.submit=Weiter

#Step 6
step6.dontKnowEnough=\uFFFCWenn Sie das Gefu\u0308hl haben, noch nicht genu\u0308gend Informationen u\u0308ber die o\u0308ffentliche genetische Forschung erhalten zu haben, um fortfahren zu ko\u0308nnen, oder wenn Sie sich aufgrund der erhaltenen Informationen unwohl fu\u0308hlen, ist jetzt der geeignete Zeitpunkt, um diesen Prozess abzubrechen.
step6.backToSage=Bitte bringen Sie mich zur Webseite von Sage Bionetworks zuru\u0308ck
step6.backToPublicGenetics=Bitte zeigen Sie mir Informationsquellen zur o\u0308ffentlichen Genetik
step6.backToBioethics=Bitte zeigen Sie mir Informationsquellen zur Bioethik und informierten Zustimmung
step6.submit=Ich verstehe und mo\u0308chte fortfahren

#Step 7
step7.affirmCheckboxes=Best\u00E4tigen Sie uns, dass Sie diesen Prozess der informierten Einwilligung verstehen.
step7.affirmUncertainty.pre=Ich kenne die 
step7.affirmUncertainty=Unsicherheit und das Risiko dieser Studie
step7.affirmUncertainty.post=.
step7.affirmConsent.pre=Ich erteile meine
step7.affirmConsent=Einwilligung
step7.affirmConsent.post=\u0020zur forschungsbezogenen Nutzung meiner Daten.
step7.affirmWithdrawlPolicy.pre=Ich verstehe, dass ich zwar jederzeit von der Studie
step7.affirmWithdrawlPolicy=zuru\u0308cktreten
step7.affirmWithdrawlPolicy.inter=\u0020kann, dass 
step7.affirmWithdrawlPolicy2=Daten, die bereits weitergegeben wurden
step7.affirmWithdrawlPolicy.post=, jedoch nicht zuru\u0308ckgezogen werden ko\u0308nnen.
step7.allBoxes=Fu\u0308r eine informierte Einwilligung mu\u0308ssen alle Ka\u0308stchen markiert sein.
step7.submit=Ich mo\u0308chte meine Einwilligung erteilen
step7.uncertaintyAndRisk=Unsicherheit und Risiko
step7.uncertaintyAndRisk.text=Die Risiken einer \u00F6ffentlichen Bekanntgabe Ihrer genetischen Daten, anderer Informationen inklusive Ihrer DNA-Sequenz und weiterer von Ihnen zur Verf\u00FCgung gestellten Informationen k\u00F6nnten f\u00FCr Sie und nahe Familienangeh\u00F6rige Auswirkungen in Bezug auf Arbeit, Versicherung, finanzielles Wohlergehen und soziale Interaktionen haben. Das Video, das Sie soeben gesehen haben, sowie die Einwilligungserkl\u00E4rung liefern eine lange, aber nicht notwendigerweise ersch\u00F6pfende Liste dieser Risiken. Sie ist nicht vollst\u00E4ndig, da wir schlichtweg nicht alle m\u00F6glichen Risiken bedenken k\u00F6nnen \u2013 sie \u00E4ndern sich mit der Zeit, und unsere Vorstellungskraft ist nicht grenzenlos. Sie sollten auf diese Risiken vorbereitet und bereit sein sie gegen die Vorteile wissenschaftlicher Forschung abzuw\u00E4gen. Wenn Sie es nicht sind, fahren Sie bitte nicht mit dem n\u00E4chsten Prozessschritt fort. Grunds\u00E4tzlich ist es m\u00F6glich, dass jemand Informationen bez\u00FCglich Ihres gesundheitlichen und genomischen Hintergrundes nutzt, um mit ihrer Hilfe auf eine Vaterschaft oder andere Merkmale bez\u00FCglich Ihrer Familienanamnese zu schlie\u00dfen. Dar\u00FCber hinaus k\u00F6nnte diese Person Behauptungen aufstellen, die Auswirkungen auf Ihre Besch\u00E4ftigung, Ihre Versicherung oder Finanzdienstleistungen haben oder Verwandte belasten. Sie k\u00F6nnte synthetische DNA herstellen und diese als Beweismittel platzieren oder die Wahrscheinlichkeit des Auftretens einer Krankheit, die nicht behandelbar ist, offenbaren. Bitte lesen sie Artikel VI der Einwilligungserkl\u00E4rung, um eine detaillierte Auflistung zu erhalten.
step7.providingConsent=Einverst\u00E4ndniserkl\u00E4rung abgeben
step7.providingConsent.text=Wenn Sie eine Einverst\u00E4ndniserkl\u00E4rung abgeben, bedeutet das, dass Sie rechtsg\u00FCltig zustimmen, dass die von Ihnen hochgeladenen Daten im Rahmen der \u201EPortable Legal Consent\u201C - der portablen rechtsg\u00FCltigen Einwilligungserkl\u00E4rung - zur Verf\u00FCgung gestellt und im Zuge des \u201ECommon Genomics Research\u201C-Rahmenwerks verbreitet werden d\u00FCrfen. Bitte signieren Sie die Einwilligungserkl\u00E4rung im n\u00E4chsten Schritt nicht digital, wenn Sie Ihre Einwilligung nicht erteilen m\u00F6chten oder die Ausf\u00FChrungen des bisherigen Prozesses nicht verstehen.
step7.withdrawing=R\u00FCcktritt
step7.withdrawing.text=Sie k\u00F6nnen auch nach der Abgabe Ihrer Einverst\u00E4ndniserkl\u00E4rung jederzeit von der Studie zur\u00FCcktreten. Um dies zu tun, kontaktieren Sie entweder die \u201ECommon Genomics Research\u201C-Einheit, der Sie Ihre Daten zur Verf\u00FCgung gestellt haben und bitten um die L\u00F6schung der Daten sowie die Weitergabe der L\u00F6schorder an diejenigen, die auf sie zugegriffen haben, ODER Sie kontaktieren diejenigen, die Ihre Daten verwenden, direkt und bitten um die L\u00F6schung der Informationen. Wenn Sie die Datenabnehmer kontaktieren, ber\u00FCcksichtigen Sie bitte, dass diese Ihre E-Mail-Adresse und Ihren Namen nicht kennen \u2013 aus diesem Grunde m\u00FCssen Sie ihnen Ihre Sage Bionetworks Identifikationsnummer mitteilen, damit sie wissen, welcher Datensatz der Ihre ist und gel\u00F6scht werden soll. Falls Ihre Daten im Rahmen der \u201ECommon Genomic Research\u201C bereits an Dritte weitergegeben wurden, ist ein R\u00FCcktritt und eine Datenl\u00F6schung unter Umst\u00E4nden nur begrenzt erfolgreich.
step7.withdrawingData=Bereits erfolgte Weitergabe
step7.withdrawingData.text=Sobald Daten oder Informationen zu Ihrer Person in die \u00F6ffentliche CGR-Datenbank aufgenommen wurden, k\u00F6nnen andere Organisationen oder Einzelpersonen Kopien beziehen. Es kann nicht sichergestellt werden, dass sie diese Kopien Ihrer Daten oder Informationen l\u00F6schen, oder dass das \u201ECommon Genomic Research\u201C-Projekt von Sage Bionetworks bzw. die CGR-Einheit, welche mit einer Instanz des Einwilligungsrahmenwerks arbeitet, \u00FCber alle existierenden Kopien Ihrer Daten und Informationen informiert ist. Sowohl das \u201ECommon Genomic Research\u201C-Projekt von Sage Bionetworks als auch die CGR-Einheit, welche mit einer Instanz des Einwilligungsrahmenwerks arbeitet, halten Forscher und andere Nutzer dazu an, die aktuellste Version der \u00F6ffentlichen CGR-Datenbank zu nutzen, Ihre Daten wurden jedoch vom Sage Bionetworks \u201ECommon Genomic Research\u201C-Projekt und/oder seinen Kollaborateuren oder Dritten unter Umst\u00E4nden auf eine Art und Weise verkn\u00FCpft, die es unm\u00F6glich macht, sie aus entsprechenden Datens\u00E4tzen zu entfernen.

#Step 8
step8.header=Informationen und Einwilligungserkl\u00E4rung f\u00F6r Studienteilnehmer
step8.title=Titel
step8.sponsor=Sponsor
step8.investigator=Untersucher
step8.sites=Standort(e)
step8.studyRelatedPhoneNumbers=Studienbezogene Telefonnummern(n)
step8.responsibleInstitution=Standort-verantwortliche Forschungsinstitution: Sage Bionetworks
step8.consentForm.text=Diese Einwilligungserkl\u00E4rung kann Begriffe enthalten, die Sie nicht verstehen. Bitte bitten Sie den Pr\u00FCfarzt oder das Forschungspersonal darum, Ihnen alle W\u00F6rter und Informationen, die Sie nicht verstehen, zu erkl\u00E4ren. Sie k\u00F6nnen eine nicht unterschriebene Kopie dieser Einverst\u00E4ndniserkl\u00E4rung ausdrucken, um Ihre Einwilligung in Ruhe zu \u00FCberdenken oder mit Ihrer Familie und Freunden zu besprechen, bevor Sie sich entscheiden.
step8.summary=Zusammenfassung
step8.informedConsentIncludes=Sie werden gebeten, an einer Forschungsstudie teilzunehmen. Diese Einwilligungserkl\u00E4rung soll Ihnen bei der Entscheidung f\u00FCr oder gegen die Teilnahme an der Forschungsstudie helfen. Bitte lesen Sie sich diese Erkl\u00E4rung aufmerksam durch. Um an einer Forschungsstudie teilnehmen zu k\u00F6nnen, m\u00FCssen Sie Ihre Einverst\u00E4ndniserkl\u00E4rung abgeben. Diese umfasst
step8.informedConsentIncludes.li1=das Lesen des Online-Tutorials,
step8.informedConsentIncludes.li2=das Lesen dieser Einwilligungserkl\u00E4rung,
step8.informedConsentIncludes.li3=die Beantwortung von Fragen bez\u00FCglich Unklarheiten durch den Pr\u00FCfer oder das Forschungspersonal und
step8.informedConsentIncludes.li4=den Ausdruck einer nicht unterschriebenen Kopie dieser Einwilligungserkl\u00E4rung. Dies gibt Ihnen Zeit zum Nachdenken und f\u00FCr die Besprechung mit Familie und Freunden, bevor Sie Ihre Entscheidung treffen.
step8.thingsToKnowBefore=Sie sollten an dieser Forschungsstudie erst dann teilnehmen, wenn all Ihre Fragen beantwortet wurden. Dinge, die Sie wissen sollten, bevor Sie sich f\u00FCr die Teilnahme an einer Forschungsstudie entscheiden
step8.thingsToKnowBefore.li1=Das Hauptziel einer Forschungsstudie ist das Sammeln von Erkenntnissen, um Patienten k\u00FCnftig helfen zu k\u00F6nnen.
step8.thingsToKnowBefore.li2=Das Hauptziel regelm\u00E4\u00dfiger \u00E4rztlicher Betreuung besteht darin, jedem Patienten zu helfen.
step8.thingsToKnowBefore.li3=Die Entscheidung f\u00FCr oder gegen eine Teilnahme an der Forschungsstudie f\u00FChrt nicht zum Verlust medizinischer Leistungen. Wenn Sie sich gegen eine Teilnahme an dieser Studie entscheiden, wird Ihr Arzt Sie auch weiterhin behandeln.
step8.thingsToKnowBefore.li4=Nachdem Sie die online verf\u00FCgbaren Unterlagen und die Einwilligungserkl\u00E4rung durchgelesen haben, sollten Sie die Ziele der Forschungsstudie sowie die Risiken einer Teilnahme verstanden haben.
step8.thingsToKnowBefore.li5=Alle von Ihnen zur Verf\u00FCgung gestellten Daten - wie pers\u00F6nliche genomische oder gesundheitsbezogene Informationen oder medizinische Unterlagen \u2013 k\u00F6nnen in Ihre Forschungsakte eingehen. Wenn dies geschieht, werden Ihre Daten und medizinischen Unterlagen vom Sponsor dieser Studie und staatlichen Einrichtungen oder anderen mit der Studie in Verbindung stehenden Firmen eingesehen und/oder kopiert.
step8.purposeOfStudy=Ziel der Studie
step8.purposeOfStudy.li1=Traditionellerweise umfasst wissenschaftliche Forschung zumeist ausgew\u00E4hlte Personen, die auf freiwilliger Basis Zeit, Proben und Daten zur Verf\u00FCgung stellen, um unser  kollektives Verst\u00E4ndnis zu f\u00F6rdern, sowie eine kleine Gruppe aus Forschern, welche diese Daten analysiert und ihre Erkenntnisse in wissenschaftlicher Fachliteratur publiziert. Sobald das Projekt abgeschlossen ist, ist es abgeschlossen, und eine erneute Verwendung der Daten gestaltet sich schwierig.
step8.purposeOfStudy.li2=Ziel dieser Studie ist es, eine sehr viel gr\u00F6\u00dfere Teilnehmergruppe zu generieren, die mehrfache Verwendung der Daten einfacher zu gestalten und allen Freiwilligen die M\u00F6glichkeit zu bieten eine aktive Rollen im wissenschaftlichen Forschungsprozess zu spielen. Die Studie wird durch technische und rechtliche Mittel erm\u00F6glicht, mit deren Hilfe Teilnehmer ganz allgemein ihre Daten zu Forschungszwecken freigeben k\u00F6nnen, sowie durch Mittel, die es Forschern leicht machen diese Daten zu nutzen, um unser g\u00E4ngiges Verst\u00E4ndnis bez\u00FCglich menschlicher Genforschung und Gesundheit zu verbessern. 
step8.purposeOfStudy.li3=Die experimentellen Bestandteile dieser Studie sind
step8.purposeOfStudy.li3.li1=Die Vervollst\u00E4ndigung von Informationsmodulen unterschiedlicher Medien und ein Online-Prozess zur Einwilligungserkl\u00E4rung
step8.purposeOfStudy.li3.li2=Die Bereitstellung pers\u00F6nlicher, genomischer und gesundheitsbezogener Informationen
step8.purposeOfStudy.li3.li3=Eine breite Nutzbarkeit der gesammelten Datens\u00E4tze durch jeden interessierten Forscher, der den Nutzungsbedingungen der Studie explizit zugestimmt hat.
step8.purposeOfStudy.li4=Eines der Hauptziele der CGR ist es, umfangreiche und frei zug\u00E4ngliche Datens\u00E4tze zu erstellen und Mittel bereitzustellen, die es Wissenschaftlern leichter erm\u00F6glichen, zusammen zu arbeiten und Neuerungen einzuf\u00FChren, indem sie gesundheitsbezogene Daten nutzen. Obwohl wir davon \u00FCberzeugt sind, dass die F\u00F6rderung \u00F6ffentlicher Forschung f\u00FCr den schnellen wissenschaftlichen und medizinischen Fortschritt wichtig ist, sind wir uns gleichzeitig auch bewusst, dass sie einmalige Risiken birgt und Erw\u00E4gungen seitens der Teilnehmer notwendig sind. Dieses Dokument soll Ihnen helfen, diese Risiken zu verstehen und eine gut informierte Entscheidung dar\u00FCber zu treffen, ob Sie an der Erstellung eines Citizen-contributed Genomic data cohort/ PLC-CGR \u2013 einer durch Mitwirkung durch B\u00FCrger erm\u00F6glichten Kohorte genomischer Daten - teilnehmen m\u00F6chten.
step8.procedures=Abl\u00E4ufe
step8.procedures.li1=Sage Bionetworks leitet eine Studie, die genomische, ph\u00E4notypische, auf Beobachtung basierende, gesundheitsbezogene und anderweitige Informationen von Freiwilligen sammelt.
step8.procedures.li2=Diese Informationen geh\u00F6ren den jeweiligen Personen (und befinden sich bereits in ihrem Besitz) und werden auf elektronischem Wege \u2013 z.B. auf Webseiten und \u00FCber Software-Anwendungen \u2013 hochgeladen.
step8.procedures.li3=Die Informationen werden der Studie durch die Teilnehmer zur Verf\u00FCgung gestellt und nicht von den Pr\u00FCfern generiert.
step8.procedures.li4=Um die Privatsph\u00E4re des Teilnehmers zu respektieren (sofern nicht anders festgelegt), werden Informationen, die einen R\u00FCckschluss auf die Identit\u00E4t des Teilnehmers zulassen, aus den Daten entfernt, bevor sie Forschern zur Verf\u00FCgung gestellt werden. Informationen, anhand derer Teilnehmer identifiziert werden k\u00F6nnen, sind
step8.procedures.li4.li1=Namen;
step8.procedures.li4.li2=Alle geografischen Unterteilungen, die \u00FCber einen Staat bzw. ein Bundesland hinausgehen, inklusive Stra\u00dfe, Stadt, Landkreis, Bezirk, Postleitzahl und dazugeh\u00F6rige Geoattribute. Ausgenommen sind die ersten drei Stellen einer Postleitzahl, wenn sie den derzeit \u00F6ffentlich einsehbaren Daten der Volksz\u00E4hlung entsprechen: (1) Die geografische Einheit, die durch die Zusammenfassung aller Postleitzahlen mit denselben drei ersten Ziffern entsteht, umfasst mehr als 20.000 Personen; und (2) Die ersten drei Stellen einer Postleitzahl f\u00FCr all diese geografischen Einheiten mit 20.000 oder weniger Personen werden in 000 abge\u00E4ndert.
step8.procedures.li4.li3=Alle Daten (au\u00dfer Jahreszahlen) aus Datumsangaben zu einer Person, inklusive Geburtsdatum, Eintrittsdatum, Entlassungsdatum, Sterbedatum; und alle Angaben zum Lebensalter jenseits von 89 Jahren sowie alle Daten (inklusive Jahreszahlen), die einen R\u00FCckschluss auf ein entsprechendes Lebensalter zulassen, sofern ein solches Alter und derartige Angaben nicht in einer Kategorie von "90 Jahren oder \u00E4lter" zusammengefasst werden;
step8.procedures.li4.li4=Telefonnummern;
step8.procedures.li4.li5=Faxnummern;
step8.procedures.li4.li6=E-Mail-Adressen;
step8.procedures.li4.li7=Sozialversicherungsnummern;
step8.procedures.li4.li8=Krankenaktennummern;
step8.procedures.li4.li9=Gesundheitsversicherungsnummern;
step8.procedures.li4.li10=Kontonummern;
step8.procedures.li4.li11=Zertifikat / amtliche Kennzeichen;
step8.procedures.li4.li12=Autoident und Seriennummern inklusive Autokennzeichen;
step8.procedures.li4.li13=Ger\u00E4tekennungen und Seriennummern;
step8.procedures.li4.li14=Webseiten-Adressen (URLs);
step8.procedures.li4.li15=Internet Protocol (IP) Addressen/Nummern;
step8.procedures.li4.li16=Biometrische Identifikatoren, inklusive Finger- und Stimmabdr\u00FCcke;
step8.procedures.li4.li17=Portr\u00E4tfotos und beliebige vergleichbare Fotos; und
step8.procedures.li4.li18=Jede andere eindeutige Identifikationsnummer, Besonderheit oder Kennzahl (dies betrifft nicht die einmalige Kennzahl, die vom Pr\u00FCfer vergeben wurde, um die Daten zu kodieren)
step8.procedures.li4.li19=Auch nach der Entfernung der oben genannten Informationen ist es jedoch manchmal m\u00F6glich, Personen zu identifizieren, sofern gen\u00FCgend Informationen \u00FCber sie vorliegen. Dieses Risiko sollte vor einer Teilnahme bedacht werden.
step8.procedures.li5=Teilnehmern wird eine "global unique identifier" (GUID) - eine globale einzigartige Identifikationsnummer \u2013 zugeteilt, die gemeinsam mit ihren Daten ver\u00F6ffentlicht wird. Dank der GUID k\u00F6nnen neue Daten, die von Teilnehmern hochgeladen werden, oder Daten, die von verschiedenen Orten aus hochgeladen werden, mit bereits vorhandenen Daten verkn\u00FCpft werden. Dar\u00FCber hinaus k\u00F6nnen Forscher den Teilnehmern anhand der GUID Nachrichten zukommen lassen, ohne die Identit\u00E4t der Teilnehmer zu offenbaren.
step8.procedures.li6=Data collected will be made available, for research purposes, to a broad variety of users who have agreed to be bound by a contract and to specific terms and conditions that include use of the data in an ethical manner, to do no harm, not re-identify or re-contact individuals, and to make their research results openly available to the general public.
step8.risksAndDiscomforts=Risiken und Beschwerden
step8.risksAndDiscomforts.top=Wenn Sie pers\u00F6nliche, genetische und gesundheitsbezogene Informationen zur Verf\u00FCgung stellen, ist das Hauptrisiko der Verlust der Vertraulichkeit. Die folgende Liste ist nicht vollst\u00E4ndig, gibt Ihnen jedoch einen \u00DCberblick \u00FCber Szenarien, die f\u00FCr Sie und/oder Ihre Familie Risiken darstellen k\u00F6nnten
step8.risksAndDiscomforts.li1=Daten, die Sie zur Verf\u00FCgung stellen (wie beispielsweise Merkmale, DNA-Sequenzen oder andere genetische Informationen), k\u00F6nnen verwendet werden, um Sie zu identifizieren. Dies kann unter anderem zur Folge haben, dass Sie von der Presse oder anderen Einrichtungen kontaktiert werden, welche in Bezug auf eine oder mehrere Studien positiv oder auch negativ eingestellt sind. Dies wiederum bedeutet unter Umst\u00E4nden einen wesentlichen Verlust der Privatsph\u00E4re und Ihrer pers\u00F6nlichen Zeit.
step8.risksAndDiscomforts.li2=Wenn Sie sich daf\u00FCr entscheiden, an der Erstellung eines Citizen-Contributed Genomic Data Cohort mitzuwirken, besteht die M\u00F6glichkeit, dass Daten, die nicht f\u00FCr die Ver\u00F6ffentlichung bestimmt sind (wie zum Beispiel Ihr Name, Geburtsdatum oder Kontaktinformationen), aufgrund unbeabsichtigter Datenschutzverletzungen ver\u00F6ffentlicht werden. Zu diesen Datenschutzverletzungen kann es beispielsweise durch Computer-Hacking und andere Handlungen, die durch das Studienprozedere nicht genehmigt sind, kommen. Dar\u00FCber hinaus werden Daten unter Umst\u00E4nden trotz der Einschr\u00E4nkungen, denen jeder Nutzer zustimmen muss, f\u00FCr nicht autorisierte Zwecke verwendet. Ist dies der Fall, ergeben sich daraus f\u00FCr Sie diverse Risiken und Unannehmlichkeiten, die in diesem Abschnitt und generell in dieser Einverst\u00E4ndniserkl\u00E4rung erl\u00E4utert werden, sowie wom\u00F6glich weitere Risiken, obgleich Sie entsprechende Daten nicht ver\u00F6ffentlicht oder missbr\u00E4uchlich verwendet sehen wollten.
step8.risksAndDiscomforts.li3=Die \u00F6ffentliche Bekanntgabe Ihrer genetischen Daten und Merkmale kann daf\u00FCr sorgen, dass Sie \u2013 entweder pers\u00F6nlich, durch Familienangeh\u00F6rige oder aber durch andere Personen \u2013 von gewissen unerwarteten genealogischen Daten und Merkmalen erfahren, die Sie und/oder Ihre Familie betreffen. Insbesondere ist es m\u00F6glich, dass Sie Kenntnis von bestimmten genetischen Eigenschaften erhalten, die eine Vaterschaft in Ihrer Familie infrage stellen.
step8.risksAndDiscomforts.li4=Die \u00F6ffentliche Bekanntgabe Ihrer genetischen Daten und Merkmale k\u00F6nnte es Personen, die auf dem Gebiet der Datenanalyse ausreichend qualifiziert sind, erm\u00F6glichen, Ihnen oder Ihren Familienangeh\u00F6rigen die Wahrscheinlichkeit des Auftretens einer Krankheit, bestimmter Eigenschaften oder Neigungen zu Krankheiten oder Eigenschaften zu offenbaren.
step8.risksAndDiscomforts.li5=Die \u00F6ffentliche Bekanntgabe Ihrer genetischen Daten und Merkmale k\u00F6nnte es Personen, die auf dem Gebiet der Datenanalyse ausreichend qualifiziert sind, erm\u00F6glichen, statistische Belege anzuf\u00FChren, die unter anderem Ihre genetische Pr\u00E4disposition f\u00FCr bestimmte Krankheiten oder andere Eigenschaften betreffen. Dies kann wiederum Auswirkungen auf die Aufnahme oder Aufrechterhaltung einer Besch\u00E4ftigung, einer Versicherung oder Finanzdienstleistungen haben - Sie selbst und/oder Ihre Familie betreffend. So kann Ihr Genotyp beispielsweise darauf hinweisen, dass Sie statistisch betrachtet einer h\u00F6heren Wahrscheinlichkeit unterliegen an Prostatakrebs zu erkranken, wodurch sich die Beitr\u00E4ge f\u00FCr Ihre Lebensversicherung erh\u00F6hen.
step8.risksAndDiscomforts.li6=Unabh\u00E4ngig davon, ob es rechtm\u00E4\u00dfig ist oder nicht, k\u00F6nnten Sie in Bezug auf Besch\u00E4ftigung, Versicherung, Finanzdienstleistungen und andere Bereiche Opfer tats\u00E4chlicher oder versuchter Diskriminierung oder schlechter Behandlung werden, wenn Ihre genetischen Informationen und Merkmale im Zuge dieser Studie oder durch Dritte \u00F6ffentlich zug\u00E4nglich gemacht werden. Obwohl das amerikanische Gesetz bestimmte Formen der genetischen Diskriminierung verbietet (festgelegt im Genetic Information Nondiscrimination Act, auch bekannt als GINA), gilt dieses Gesetz nicht f\u00FCr die Nutzung genetischer Informationen in allen F\u00E4llen, und selbst, wenn das Gesetz Anwendung findet, garantiert es nicht, dass Ihre genetischen Informationen nicht auf eine Art und Weise gegen Sie verwendet werden, die Ihrem Empfinden nach diskriminierend oder f\u00FCr Sie und/oder Ihre Familie anderweitig nachteilig sind.
step8.risksAndDiscomforts.li7=Falls Sie genetische oder andere medizinische Informationen und Merkmale zuvor in vertraulichem Rahmen (z.B. im Zuge einer anderen Forschungsstudie) zur Verf\u00FCgung gestellt haben oder eine Bereitstellung beabsichtigen, k\u00F6nnen die Daten, die Sie dem  Citizen-Contributed Genomic Data Cohort zur Verf\u00FCgung stellen, einzeln oder in Verbindung mit Ihren zuvor freigegebenen Daten genutzt werden, um Sie als Teilnehmer  einer ansonsten privaten und/oder vertraulichen Forschung zu identifizieren. Dies bedeutet, dass jegliche Daten oder andere Informationen, die Sie wom\u00F6glich gem\u00E4\u00df eines Vertraulichkeitsversprechens zur Verf\u00FCgung gestellt haben, trotz Ihrer beabsichtigten vertraulichen Behandlung ver\u00F6ffentlicht werden. Dies wiederum k\u00F6nnte f\u00FCr Sie gewisse negative Auswirkungen haben, zu denen auch solche geh\u00F6ren k\u00F6nnen, die in dieser Einwilligungserkl\u00E4rung nicht bedacht oder vorausgesehen wurden.
step8.risksAndDiscomforts.li8=Ihre allgemein verf\u00FCgbaren Daten bzgl. Ihrer DNA-Sequenz, Merkmale und anderer Daten beinhalten bestimmte Informationen, die Ihre Familienangeh\u00F6rigen betreffen. Einige Menschen k\u00F6nnen aus diesen allgemein verf\u00FCgbaren Informationen Schl\u00FCsse ziehen und unter anderem dar\u00FCber spekulieren, was sie wom\u00F6glich \u00FCber Ihre Familienangeh\u00F6rigen und Sie selbst verraten. Wir k\u00F6nnen folglich nicht alle Risiken und ihre Bedeutungen vorhersagen, welche Ihren Angeh\u00F6rigen und Ihnen durch die \u00F6ffentliche Verf\u00FCgbarkeit Ihrer Informationen entstehen. Wir m\u00F6chten Sie dazu ermuntern, Ihre Teilnahme an dieser Studie sowie potentielle Risiken und die Tatsache, dass nicht alle Risiken bekannt sind, mit Ihren engsten Familienangeh\u00F6rigen zu besprechen.
step8.risksAndDiscomforts.li9=Es gibt einige Risiken, deren Auftreten momentan ausgesprochen unwahrscheinlich, theoretisch jedoch m\u00F6glich ist, wenn Informationen bez\u00FCglich Ihrer DNA-Sequenz online genutzt werden. So k\u00F6nnte beispielsweise jemand aus Ihren Daten k\u00FCnstlich DNA-Str\u00E4nge herstellen und diese an einem Tatort platzieren, um den Verdacht auf Sie zu lenken.
step8.risksAndDiscomforts.li10=Personen unter 21 Jahren ist die Teilnahme an der Studie nicht gestattet.
step8.newInformation=Neue Informationen
step8.website=Teilnehmer werden \u00FCber die Studienseite
step8.website.remainder=\u00FCber jegliche neue Informationen in Kenntnis gesetzt, die ihre Entscheidung, weiterhin an dieser Studie teilzunehmen, beeintr\u00E4chtigen k\u00F6nnte. In solchen F\u00E4llen werden Sie unter Umst\u00E4nden gebeten eine neue Einwilligungserkl\u00E4rung zu unterschreiben.
step8.benefits=Nutzen
step8.benefits.p1=Es ist unwahrscheinlich, dass Sie pers\u00F6nlich in irgendeiner Weise einen Nutzen aus Ihrer Teilnahme beim Aufbau eines Citizen-Contributed Genomic Data Cohort ziehen. Profitieren werden in erster Linie die Gesellschaft und die Wissenschaft.
step8.benefits.p2=Die prim\u00E4ren Ergebnisse dieser Studie werden entweder in der traditionellen wissenschaftlichen Fachliteratur oder in neueren Formaten wie Blogs, Wikis, softwarebasierten Krankheitsmodellen, etc. ver\u00F6ffentlicht. Eine der Nutzungsbedingungen, die wir Forschern stellen, ist die  Ver\u00F6ffentlichung Ihrer Ergebnisse unter "Open Access"-Konditionen. Dies bedeutet, dass die Ergebnisse im Internet kostenlos abrufbar sein m\u00FCssen, so dass der gesamte Text von jedem - auch von Ihnen - gelesen, heruntergeladen, kopiert, weitergegeben, ausgedruckt, durchsucht  oder verlinkt werden kann, ohne dass finanzielle, rechtliche oder technische Beschr\u00E4nkungen bestehen (abgesehen von einem notwendigen Internet-Zugang). Hierbei handelt es sich nicht um einen direkten Nutzen f\u00FCr Sie pers\u00F6nlich sondern f\u00FCr die Wissenschaft und die Gesellschaft, jedoch ist es Ihnen durch diese "Open Access"-Voraussetzung m\u00F6glich, die Forschungsergebnisse, die auf dieser Studie basieren, einzusehen, ohne dass Ihnen Kosten entstehen.
step8.benefits.p3=Diese Studie berechtigt Sie nicht dazu, Bioproben oder Daten zur\u00FCckzufordern, die Sie im Zuge anderer klinischer Forschungen oder Studien eingereicht haben.
step8.costs=Kosten
step8.costs.p1=F\u00FCr die Teilnahme an dieser Studie entstehen Ihnen keine Kosten.
step8.paymentForParticipation=Verg\u00FCtung der Teilnahme
step8.paymentForParticipation.p1=Ihre Studienteilnahme wird nicht verg\u00FCtet. Weder Sie noch Ihre Erben erhalten im Falle der Nutzung Ihrer Informationen und/oder von Ihnen zur Verf\u00FCgung gestellter Proben und daraus resultierenden Entdeckungen (ob kommerzieller oder nicht kommerzieller Art) finanzielle oder anderweitige Leistungen.
step8.alternativeTreatment=Alternative Behandlung
step8.alternativeTreatment.p1=Hierbei handelt es sich nicht um eine Behandlungsstudie. Ihre Alternative besteht darin, an dieser Studie nicht teilzunehmen.
step8.confidentiality=Vertraulichkeit
step8.confidentiality.p1=Informationen, die im Zuge der Studie \u00FCber Sie zusammengetragen wurden, werden dem Sponsor zur Verf\u00FCgung gestellt. "Sponsor" steht f\u00FCr alle Personen oder Firmen, die f\u00FCr den Sponsor t\u00E4tig sind, mit ihm zusammenarbeiten oder zu ihm geh\u00F6ren. Dar\u00FCber hinaus werden sie auch an qualifizierte Forscher gegeben, also an Personen, die bestimmten Nutzungs- und Anwendungsbedingungen zugestimmt haben, um Ihre Daten zu Forschungszwecken einsehen und nutzen zu d\u00FCrfen.
step8.confidentiality.p2=Des weiteren k\u00F6nnen Ihre Informationen an die U.S. Food and Drug Administration (FDA) - die amerikanische Lebens- und Arzneimittelzulassungsbeh\u00F6rde - oder andere staatliche Einrichtungen weitergegeben werden, die sich in den USA oder in anderen L\u00E4ndern, in denen die Studie zur Ansicht und Billigung vorgelegt wird, befinden. Medizinische Unterlagen \u00FCber Ihre Person sowie die von Ihnen unterschriebene Einverst\u00E4ndniserkl\u00E4rung kann zu Forschungs- oder Regulierungszwecken eingesehen und/oder kopiert werden von
step8.confidentiality.p2.li1=Der FDA,
step8.confidentiality.p2.li2=Agenturen des Department of Health and Human Services (DHHS), des Gesundheitsministeriums,
step8.confidentiality.p2.li3=Staatlichen Einrichtungen in anderen L\u00E4ndern und
step8.confidentiality.p2.li4=dem Western Institutional Review Board&reg; (WIRB&reg;) oder anderen Ethikkommissionen (Institutional Review Boards).
step8.confidentiality.p3=Absolute Vertraulichkeit kann nicht garantiert werden, da eine Weitergabe von Informationen an diese Parteien notwendig ist. Die Ergebnisse dieser Forschungsstudie k\u00F6nnen bei Veranstaltungen pr\u00E4sentiert oder in Publikationen verwendet werden. Ihre Identit\u00E4t wird dabei nicht enth\u00FCllt.
step8.confidentiality.p4=Wof\u00FCr werden diese Informationen verwendet und/oder warum werden sie an andere weitergegeben?
step8.confidentiality.p4.li1=Um  biologische und krankheitsbezogene Rechenmodelle zu erstellen.
step8.confidentiality.p4.li2=Um Studien zu wiederholen.
step8.confidentiality.p4.li3=Um die Beziehung zwischen Genomen, Gesundheit und Krankheit zu erforschen.
step8.confidentiality.p4.end=Bei einer Ver\u00F6ffentlichung der Studienergebnisse werden keine Informationen verwendet, die R\u00FCckschl\u00FCsse auf Ihre Person zulassen.
step8.confidentiality.p5=Was geschieht, wenn ich der Nutzung und der Weitergabe meiner  Gesundheitsinformationen nicht zustimme?
step8.confidentiality.p6=In diesem Fall k\u00F6nnen Sie an dieser Forschungsstudie leider nicht teilnehmen.
step8.confidentiality.p7=Kann ich meine Informationen einsehen oder kopieren?
step8.confidentiality.p8=Ja, das k\u00F6nnen Sie jederzeit tun.
step8.confidentiality.p9=Kann ich meine Zustimmung zur\u00FCckziehen / widerrufen?
step8.confidentiality.p10=Ihre Einwilligung wird nicht automatisch beendet. Sie erlischt im Jahr 2080. Sie k\u00F6nnen sich jederzeit daf\u00FCr entscheiden, Ihre Daten oder andere Informationen dieser Studie nicht l\u00E4nger zur Verf\u00FCgung zu stellen. Unter gewissen Umst\u00E4nden ist es jedoch m\u00F6glich, dass die k\u00FCnftige Nutzung Ihrer Daten oder anderer Informationen nicht verhindert werden kann.
step8.confidentiality.p11=Wenn Sie sich daf\u00FCr entscheiden sich aus der Studie zur\u00FCckzuziehen und Ihre genetischen Daten und weitere pers\u00F6nliche Merkmale l\u00F6schen zu lassen, \u00FCbersenden Sie Ihre Identifikationsnummer (GUID) an den den Hauptforscher (Principal Investigator). All Ihre DNA-Sequenzen und Informationen \u00FCber pers\u00F6nliche Merkmale werden innerhalb von 2 Monaten aus dem Citizen-Contributed Genomic Data Cohort gel\u00F6scht, und wir werden uns darum k\u00FCmmern, dass die zuvor von Ihnen zur Verf\u00FCgung gestellten Daten in k\u00FCnftigen Updates der \u00F6ffentlichen Citizen-Contributed Genomic Data Cohort Datenbank nicht enthalten sind.
step8.confidentiality.p12=Dennoch sollten Sie bedenken, dass alle Daten und Informationen, die in die \u00F6ffentliche Citizen-contributed Genomic Data Cohort Datenbank geschrieben wurden, von anderen Organisationen und Einzelpersonen eingesehen und abgerufen werden k\u00F6nnen. Es gibt keine M\u00F6glichkeit sicherzustellen, dass alle existierenden Kopien Ihrer Daten und Informationen gel\u00F6scht wurden.  Forschern wird empfohlen, die neueste Version der \u00F6ffentlichen Citizen-Contributed Genomic Data Cohort Datenbank zu nutzen, jedoch k\u00F6nnen Ihre Daten auch dann so verkn\u00FCpft werden, dass es unm\u00F6glich ist, sie aus allen existierenden Datens\u00E4tzen zu l\u00F6schen.
step8.confidentiality.p13=Sind meine Gesundheitsinformationen gesch\u00FCtzt, nachdem sie an andere weitergegeben wurden?
step8.confidentiality.p14=Es besteht ein Risiko, dass Ihre Informationen anderen ohne Ihre Zustimmung \u00FCbergeben werden.
step8.compensationForInjury=Schadenersatz bei Verletzungen
step8.compensationForInjury.p1=Eine physische Teilnahme ist f\u00FCr diese Studie nicht notwendig. Falls Sie sich aufgrund der Studie oder Ihrer Teilnahme k\u00F6rperliche Verletzungen zugezogen haben, begeben Sie sich bitte umgehend in \u00E4rztliche Behandlung und kontaktieren Sie den Hauptforscher. Diese Studie bietet Teilnehmern keine Gesundheitsvorsorge oder medizinische Betreuung.
step8.voluntaryParticipationAndWithdrawl=Freiwillige Teilnahme und R\u00F6cktritt
step8.voluntaryParticipationAndWithdrawl.p1=Ihre Teilnahme an dieser Studie ist freiwillig. Sie k\u00F6nnen sich gegen eine Teilnahme entscheiden und die Studie auch jederzeit abbrechen. Ihre Entscheidung ist mit keinerlei Strafen oder dem Verlust der Leistungen verbunden, die Ihnen zustehen.
step8.voluntaryParticipationAndWithdrawl.p2=Ihre Teilnahme an dieser Studie kann jederzeit und aus unterschiedlichen Gr\u00FCnden ohne Ihre Zustimmung vom Pr\u00FCfarzt oder Sponsor beendet werden.
step8.sourceOfFundingForTheStudy=Finanzierungsquelle der Studie
step8.sourceOfFundingForTheStudy.p1=Der Sponsor Sage Bionetworks finanziert diese Forschungsstudie.
step8.financialDisclosure=Finanzielle Offenlegung
step8.financialDisclosure.p1=Dr. Friend ist der Vorsitzende des Sponsors, und Mr. Wilbanks geh\u00F6rt dem Aufsichtsrat des Sponsors an und erhielt innerhalb der vergangenen 12 Monate Beratungshonorare vom Sponsor. Falls Sie weitere Fragen zu diesem Thema haben, k\u00F6nnen Sie sie jederzeit stellen.
step8.questions=Fragen
step8.questions.p1=Kontaktieren Sie Stephen Friend unter der Rufnummer +1-206-667-2102 oder der E-Mail-Adresse FriendPLC@sagebase.org in einem der folgenden F\u00E4lle
step8.questions.p1.li1=Falls Sie irgendwelche Fragen bez\u00FCglich dieser Studie oder Ihrer Teilnahme haben,
step8.questions.p1.li2=Falls Sie denken, dass Sie eine forschungsbedingte Verletzung haben oder eine schwere Unvertr\u00E4glichkeit gegen ein Studienmedikament entwickelt haben, oder
step8.questions.p1.li3=Falls Sie bez\u00FCglich der Forschung Fragen, Bedenken oder Beschwerden haben
step8.questions.p2=Falls Sie Fragen bez\u00FCglich Ihrer Rechte als Studienteilnehmer oder aber Fragen, Bedenken oder Beschwerden hinsichtlich der Forschung haben, kontaktieren Sie bitte
step8.questions.p2.telephone=Telefon
step8.questions.p2.email=E-Mail-Adresse
step8.wirb.p1=WIRB ist ein Zusammenschluss von Menschen, die Forschung unabh\u00E4ngig \u00FCberpr\u00FCfen.
step8.wirb.p2=WIRB kann einige studienspezifische Fragen wie beispielsweise Fragen zu Terminen nicht beantworten.  Dennoch k\u00F6nnen Sie WIRB kontaktieren, falls Sie das Forschungspersonal nicht erreichen oder gerne mit jemandem sprechen m\u00F6chten, der nicht zum Forschungspersonal geh\u00F6rt.
step8.wirb.p3=Unterschreiben Sie diese Einwilligungserkl\u00E4rung nur, wenn Sie zuvor Fragen stellen konnten und befriedigende Antworten erhalten haben.
step8.wirb.p4=Wenn Sie einer Teilnahme an dieser Studie zustimmen, erhalten Sie eine datierte und unterschriebene Kopie dieser Einwilligungserkl\u00E4rung f\u00FCr Ihre pers\u00F6nlichen Unterlagen.
step8.consent=Zustimmung
step8.consent.p1=Ich habe diese Einwilligungserkl\u00E4rung gelesen. All meine Fragen hinsichtlich der Studie und meiner Teilnahme wurden beantwortet. Ich stimme freiwillig einer Teilnahme an dieser Forschungsstudie zu.
step8.consent.p2=Ich gestatte den in dieser  Einwilligung genannten Parteien die Verwendung und die Offenlegung meiner Gesundheitsinformationen.
step8.consent.p3=Ich habe nicht auf meinen Rechtsanspruch verzichtet.
step8.readAndUnderstood.readAndUnderstood=Ich wurde \u00FCber die Unsicherheiten und Risiken dieser Forschung aufgekl\u00E4rt.
step8.readAndUnderstood.consented=Ich stimme der Nutzung meiner Daten f\u00FCr Forschungszwecke zu.
step8.readAndUnderstood.withdrawal=Ich verstehe, dass ich die Studie jederzeit abbrechen kann, pers\u00F6nliche Daten, die bereits verwendet wurden, jedoch nicht zur\u00FCckgenommen werden k\u00F6nnen.
step8.submit=Ich gebe meine Einwilligung

# Errors
errorPage.title=\u00DCbertragbare Rechtsg\u00FCltige Einwilligung
errorPage.heading=W\u00E4hrend der Bearbeitung Ihrer Anfrage is ein unerwarteter Fehler aufgetreten.
errorPage.stackTrace.message=Bitte senden Sie die nachfolgende Fehlermeldung an den Administrator.
errorPage.noStackTrace.content=F\u00FCr Hilfe mit diesem Problems kontaktieren sie bitte den Helpdesk.
errors.password.mismatch=Ung\u00FCltiger Nutzername und/oder Passwort. Bitte versuchen Sie es noch einmal.
errors.password.invalid=Das Passwort muss zwischen 8 und 20 Buchstaben lang sein, and mindestens eine Ziffer, einen Gro\u00dfbuchstaben und einen der folgenden Sonderzeichen enthalten:!@#$%&*
